[
  {
    "question": "근로 계약 해지 시 사용자가 반드시 지켜야 하는 절차는 무엇인가요?",
    "response": "근로기준법 제27조에 따라, 근로 계약 해지 시 사용자는 최소 30일 전에 서면으로 통보해야 하며, 사유를 명확히 밝혀야 합니다. 통보 기간을 지키지 않을 경우 30일분의 임금을 지급해야 합니다."
  },
  {
    "question": "부당해고라면 어떻게 대응할 수 있나요?",
    "response": "근로기준법 제28조에 따라, 부당해고를 당한 경우 노동위원회에 구제 신청을 할 수 있습니다. 신청은 해고일로부터 3개월 이내에 해야 합니다. www.nlrc.go.kr에서 구제 신청서의 양식을 받을 수 있습니다"
  },
  {
    "question": "퇴직금을 어떻게 계산하나요?",
    "response": "근로자퇴직급여 보장법 제8조에 따라, 퇴직금은 1년 이상 근무한 근로자가 퇴직할 때 지급됩니다. 계산법은 퇴직 직전 3개월간 평균 임금을 기준으로 1년에 대해 30일분의 평균 임금을 지급합니다.고용노동부의 https://labor.moel.go.kr/cmmt/calRtrmnt.do 사이트를 통하여 퇴직금을 계산할 수 있습니다"
  },
  {
    "question": "계약 기간이 끝난 후 재계약 여부는 어떻게 결정되나요?",
    "response": "근로기준법 제23조에 따면, 계약 기간이 끝난 후 재계약 여부는 근로자와 사용자가 협의하여 결정되며, 사용자는 근로계약서에 명시된 계약 기간을 준수해야 합니다."
  },
  {
    "question": "사직서를 제출하려면 어떻게 해야 하나요?",
    "response": "근로기준법에 따르면 사직서는 최소 30일 전에 서면으로 제출하는 것이 일반적입니다. 회사의 내부 규정에 따를 수도 있습니다."
  },
  {
    "question": "근로계약서 작성 시 반드시 포함해야 하는 항목은 무엇인가요?",
    "response": "근로기준법 제17조에 따르면, 근로계약서에는 임금, 근로시간, 휴일, 휴가, 업무 내용, 근무 장소 등이 명시되어야 합니다. 서면으로 작성하여 근로자에게 교부해야 합니다."
  },
  {
    "question": "시용(수습) 기간 중에도 근로조건을 지켜야 하나요?",
    "response": "근로기준법 제18조에 따르면, 시용 기간 중에도 근로자는 근로기준법에서 정한 근로조건을 준수해야 합니다. 사용자는 시용 기간 동안 근로자의 업무 수행을 평가할 수 있습니다."
  },
  {
    "question": "퇴직금을 어떻게 계산하나요?",
    "response": "근로자퇴직급여 보장법 제8조에 따라, 퇴직금은 1년 이상 근무한 근로자가 퇴직할 때 지급됩니다. 계산법은 퇴직 직전 3개월간 평균 임금을 기준으로 1년에 대해 30일분의 평균 임금을 지급합니다."
  },
  {
    "question": "구제신청은 어떤 경우에 할 수 있나요?",
    "response": "사용자로부터 정당한 이유없이 해고·휴직·정직·전직·감봉 기타 징벌을 당한 근로자는 관할 지방노동위원회에 부당해고 등의 구제신청을 할 수 있습니다. 또한, 사용자로부터 노동조합의 업무를 위한 정당한 행위를 한 것을 이유로 불이익을 받는 등 부당노동행위로 인하여 권리를 침해당한 근로자 또는 노동조합은 관할 지방노동위원회에 부당노동행위 구제신청을 할 수 있습니다."
  },
  {
    "question": "구제신청은 어떻게 해야 하나요?",
    "response": "구제신청을 하고자 하는 근로자 또는 노동조합은 소정의 구제신청서에 필요한 입증자료를 첨부하여 각 2부를 사업자의 소재지를 관할하는 지방노동위원회에 제출하시면 됩니다. 구제신청은 부당해고 또는 부당노동행위가 있은 날(계속되는 행위는 그 종료일)부터 3개월 이내에 해야합니다."
  },
  {
    "question": "구제신청 사건은 어떻게 처리 되나요?",
    "response": "구제신청서가 접수된 후 근로자는 신청이유서 및 이와 관련된 증거를, 사용자는 그에 대한 답변서 및 관련된 증거를 각 2부씩 제출하여야 합니다(필요시 당사자 또는 증인에 대한 소환조사). 당사자는 자기의 주장을 입증하기 위하여 증인을 신청할 수 있는데, 이 때 증인의 성명, 주소 및 심문할 사항을 적어 심문회의 개최일을 통보받기 전까지 신청하여야 합니다. 또한 노동위원회는 사건 조사를 위하여 필요한 경우 당사자와 증인 또는 참고인을 출석시켜 조사할 수 있습니다."
  },
  {
    "question": "구제신청사건의 처리기간은 얼마나 되나요?",
    "response": "노동위원회는 사건 접수일로부터 60일 이내에 심문회의를 개최합니다. 다만, 당사자의 신청이나 업무처리 일정상 사건 처리가 지연되는 경우에는 심문일정을 연기하게 됩니다. 한편 심문회의를 개최한 해당 심판위원회는 심문회의를 개최한 후 판정을 하며 판정일로부터 30일 이내에 판정서를 당사자에게 송부합니다."
  },
  {
    "question": "부당해고 시 어떻게 대응해야 하나요?",
    "response": "근로기준법 제30조에 따라, 부당 해고 시 근로자는 노동위원회에 부당 해고 구제를 신청할 수 있습니다. 노동위원회는 해고의 정당성을 심사하고, 부당하다고 판단되면 복직 명령 또는 보상금을 지급할 수 있습니다."
  },
  {
    "question": "근로 계약 해지 시 사용자가 반드시 지켜야 하는 절차는 무엇인가요?",
    "response": "근로기준법 제27조에 따라, 근로 계약 해지 시 사용자는 최소 30일 전에 서면으로 통보해야 하며, 사유를 명확히 밝혀야 합니다. 통보 기간을 지키지 않을 경우 30일분의 임금을 지급해야 합니다."
  },
  {
    "question": "비자 상태와 근로 권한이 어떻게 연관되나요?",
    "response": "출입국관리법 제18조에 따라, 외국인 근로자는 합법적인 비자 상태에서만 근로할 수 있습니다. 비자 종류에 따라 근로 가능한 직종과 시간이 다르므로, 자신의 비자 조건을 확인해야 합니다. 예를 들어, E-9 비자는 특정 업종에서의 근로를 허가하며, D-2 비자는 학업 목적으로 체류 중인 자에게 일부 시간 근로를 허용합니다."
  },
  {
    "question": "고용주가 근로조건을 일방적으로 변경할 수 있나요?",
    "response": "근로기준법 제94조에 따라, 근로조건의 변경은 근로자의 동의 없이 일방적으로 할 수 없습니다. 근로조건 변경 시 근로자와 협의하여 동의를 받아야 합니다."
  },
  {
    "question": "고용허가제란 무엇인가요?",
    "response": "외국인 고용 등에 관한 법률 제6조에 따르면, 고용허가제는 외국인 근로자의 합법적인 취업을 위해 정부에서 허가하는 제도입니다. 사용자가 외국인을 고용하려면 고용노동부로부터 고용허가를 받아야 합니다."
  },
  {
    "question": "고용허가제 신청 절차는 어떻게 되나요?",
    "response": "사용자는 고용허가를 받기 위해 고용노동부에 신청서를 제출하고, 고용노동부는 노동시장 상황 등을 고려해 허가 여부를 결정합니다. 외국인은 고용허가서를 받은 후 비자를 신청하여 입국할 수 있습니다."
  },
  {
    "question": "고용허가제의 유효 기간은 얼마인가요?",
    "response": "외국인 고용 등에 관한 법률 제9조에 따르면, 고용허가제의 유효 기간은 최대 3년이며, 이후 재신청을 통해 연장할 수 있습니다.  재신청은 https://www.gov.kr/portal/foreigner/ko/m020101 과 같은 사이트를 통해서 할 수 있습니다"
  },
  {
    "question": "고용허가제를 통해 근로할 수 있는 직종은 무엇인가요?",
    "response": "외국인 고용 등에 관한 법률 시행령 제7조에 따르면, 고용허가제를 통해 근로할 수 있는 직종은 농업, 어업, 건설업, 제조업 등입니다. 각 직종마다 필요한 자격과 조건이 다릅니다."
  },
  {
    "question": "고용허가제에 따라 근로 계약을 해지할 경우 어떤 절차를 밟아야 하나요?",
    "response": "근로자가 고용허가제에 따라 근로 계약을 해지하고자 할 때는 근로기준법에 따라 최소 30일 전에 서면으로 통보해야 하며, 고용노동부에 해지 사실을 신고해야 합니다."
  },
  {
    "question": "고용허가제에서 외국인 근로자의 권리는 어떻게 보호되나요?",
    "response": "외국인 고용 등에 관한 법률 제22조에 따르면, 외국인 근로자는 내국인 근로자와 동일한 근로조건 및 권리를 보장받습니다. 불법 해고, 임금 체불 등에 대해 법적 보호를 받을 수 있습니다."
  },
  {
    "question": "고용허가제에 따라 고용된 외국인 근로자의 변경 절차는 어떻게 되나요?",
    "response": "외국인 고용 등에 관한 법률 제18조에 따라, 근로자는 고용계약 종료, 사업장 폐업 등의 사유로 고용주를 변경할 수 있습니다. 변경 시 고용노동부에 신고하고, 새로운 고용허가를 받아야 합니다."
  },
  {
    "question": "고용허가제의 연장 신청은 어떻게 하나요?",
    "response": "외국인 고용 등에 관한 법률 제9조에 따라, 고용허가제 연장은 고용기간 만료 2개월 전부터 신청할 수 있습니다. 연장 신청 시 필요한 서류와 절차를 고용노동부에 제출해야 합니다."
  },
  {
    "question": "고용허가제에서 불법 체류 문제는 어떻게 해결하나요?",
    "response": "외국인 고용 등에 관한 법률 제25조에 따르면, 불법 체류 문제 발생 시 자진 신고 기간을 통해 합법화할 수 있는 기회가 제공됩니다. 자진 신고 시 처벌을 면제하거나 감경받을 수 있습니다."
  },
  {
    "question": "고용허가제를 통해 근로할 수 없는 직종은 무엇인가요?",
    "response": "외국인 고용 등에 관한 법률 제7조에 따라, 특정한 직종(예: 단순 서비스업, 외판원, 연예 활동 등)이 있습니다"
  },
  {
    "question": "근로시간 기록은 어떻게 관리되고 확인할 수 있나요?",
    "response": "근로기준법 제52조에 따라, 근로시간 기록은 출퇴근 기록 시스템 등을 통해 관리됩니다. 근로자는 자신의 근로시간 기록을 확인할 권리가 있습니다."
  },
  {
    "question": "근로감독관이란 누구이며, 어떤 역할을 하나요?",
    "response": "근로기준법 제101조에 따르면, 근로감독관은 고용노동부 소속 공무원으로, 근로기준법 및 관련 법률의 준수를 감독합니다. 근로조건, 임금, 근로시간 등을 조사하고, 법 위반 시 시정 명령을 내릴 수 있습니다."
  },
  {
    "question": "근로감독관에게 불법적인 근로조건을 신고하려면 어떻게 해야 하나요?",
    "response": "근로감독관에게 불법적인 근로조건을 신고하려면 고용노동부 홈페이지(https://labor.moel.go.kr/main/main.do) 나 전화(1350)를 통해 신고할 수 있습니다. 근로자는 신고 내용에 대해 비밀이 보장됩니다."
  },
  {
    "question": "근로감독관이 사업장을 방문하는 경우 어떤 절차를 따르나요?",
    "response": "근로기준법 제102조에 따르면, 근로감독관은 예고 없이 사업장을 방문하여 조사할 수 있으며, 사업주는 이에 협조해야 합니다. 근로감독관은 근로조건을 조사하고, 필요한 경우 관련 서류를 제출받을 수 있습니다."
  },
  {
    "question": "근로감독관의 조사 결과 법 위반이 발견되면 어떤 조치가 취해지나요?",
    "response": "근로기준법 제103조에 따르면, 근로감독관의 조사 결과 법 위반이 발견되면, 시정 명령을 내리거나 벌금을 부과할 수 있습니다. 시정 명령을 따르지 않을 경우 법적 조치를 취할 수 있습니다."
  },
  {
    "question": "근로감독관의 조사에 협조하지 않을 경우 어떤 처벌을 받나요?",
    "response": "근로기준법 제107조에 따라, 근로감독관의 조사에 협조하지 않거나 거부할 경우 벌금 또는 과태료가 부과될 수 있습니다."
  },
  {
    "question": "근로감독관의 조사 대상은 누구인가요?",
    "response": "근로기준법에 따라, 근로감독관의 조사 대상은 모든 사업장과 근로자입니다. 특히, 근로조건 위반이 의심되는 사업장이 주로 조사됩니다."
  },
  {
    "question": "근로감독관이 근로자를 면담할 때 근로자의 권리는 무엇인가요?",
    "response": "근로기준법 제101조에 따라, 근로감독관이 근로자를 면담할 때 근로자는 자신의 의견을 자유롭게 진술할 수 있으며, 불이익을 받지 않도록 보호받습니다."
  },
  {
    "question": "근로감독관의 조사 결과에 대해 이의가 있을 경우 어떻게 해야 하나요?",
    "response": "근로기준법 제103조에 따라, 근로감독관의 조사 결과에 대해 이의가 있을 경우 행정심판 또는 법원에 소송을 제기할 수 있습니다."
  },
  {
    "question": "근로감독관이 조사 중인 내용을 외부에 공개할 수 있나요?",
    "response": "근로기준법 제105조에 따라, 근로감독관은 조사 중인 내용을 외부에 공개할 수 없으며, 조사 내용은 비밀이 보장됩니다."
  },
  {
    "question": "교대근무 시 근로시간은 어떻게 계산되나요?",
    "response": "근로기준법 제52조에 따르면, 교대근무제는 특정 기간의 근로시간을 평균하여 법정 근로시간(일 8시간, 주 40시간)을 준수해야 합니다. 각 교대조의 근로시간을 정확히 기록하고, 초과 근로에 대해 적절한 보상을 해야 합니다."
  },
  {
    "question": "휴게시간은 어떻게 보장받을 수 있나요?",
    "response": "근로기준법 제54조에 따르면, 4시간 근로 시 30분, 8시간 근로 시 1시간의 휴게시간이 주어져야 합니다. 이 시간은 근로시간 도중에 부여되어야 하며, 근로자가 자유롭게 사용할 수 있어야 합니다."
  },
  {
    "question": "탄력적 근로시간제란 무엇인가요?",
    "response": "근로기준법 제51조에 따라, 탄력적 근로시간제는 일정 기간 내 평균 근로시간이  법정 근로시간(일 8시간, 주 40시간)을 초과하지 않는 범위에서 근로시간을 조정하는 제도입니다."
  },
  {
    "question": "연차휴가 사용 시 사전에 통보해야 하나요?",
    "response": "근로기준법 제60조에 따라, 연차휴가 사용 시 최소 1주일 전에 사용자가 통보하는 것이 일반적입니다. 사용자는 근로자의 연차휴가 사용을 최대한 존중해야 합니다."
  },
  {
    "question": "병가를 사용할 경우 유급인가요?",
    "response": "병가는 법적으로 유급 의무가 없지만, 취업규칙이나 단체협약에 따라 유급 병가를 제공할 수 있습니다. 회사 내부 규정에 따라 다르므로 확인이 필요합니다."
  },
  {
    "question": "출산휴가는 어떻게 신청하나요?",
    "response": "근로기준법 제74조에 따라, 출산휴가는 출산 예정일 전후로 사용할 수 있으며, 최소 30일 전에 회사에 서면으로 신청해야 합니다. 출산휴가는 총 90일(다태아의 경우 120일)입니다."
  },
  {
    "question": "휴가를 사용하지 않으면 보상받을 수 있나요?",
    "response": "근로기준법 제61조에 따라, 연차휴가를 사용하지 않을 경우 미사용 휴가에 대해 금전 보상을 받을 수 있습니다. 이는 퇴직 시에도 적용됩니다."
  },
  {
    "question": "반차(반일 휴가)는 어떻게 사용하나요?",
    "response": "반차 사용은 근로기준법에 명시되어 있지 않지만, 회사의 취업규칙이나 내부 규정에 따라 사용할 수 있습니다. 반차 사용 시에도 연차휴가와 동일하게 사전에 통보해야 합니다."
  },
  {
    "question": "근로시간 기록은 어떻게 관리되나요?",
    "response": "근로기준법 제50조에 따라, 사용자는 근로시간을 정확히 기록하고 관리해야 합니다. 근로시간 기록은 출퇴근 기록, 타임 카드, 전자 출입 시스템 등을 통해 관리할 수 있습니다."
  },
  {
    "question": "유연근무제는 어떻게 운영되나요?",
    "response": "근로기준법 제51조에 따라, 유연근무제는 근로자와 사용자가 합의하여 운영할 수 있으며, 주 40시간을 초과하지 않는 범위 내에서 근로시간을 자유롭게 조정할 수 있습니다."
  },
  {
    "question": "초과근로를 거부할 수 있나요?",
    "response": "근로기준법 제53조에 따라, 초과근로는 근로자의 동의가 있어야 하며, 동의 없이 강제할 수 없습니다. 초과근로를 거부할 경우 불이익을 받을 수 없습니다."
  },
  {
    "question": "휴일근로는 어떻게 보상받나요?",
    "response": "근로기준법 제56조에 따라, 휴일근로는 근로시간에 대해 1.5배 이상의 수당을 지급받거나, 대체 휴일을 제공받을 수 있습니다."
  },
  {
    "question": "근로시간을 단축할 수 있는 경우는 무엇인가요?",
    "response": "근로기준법 제74조의2에 따라, 임신 중인 근로자나 건강상의 이유로 근로시간 단축을 신청할 수 있으며, 사용자는 이를 허용해야 합니다."
  },
  {
    "question": "기숙사 생활 중 발생하는 문제에 대해 회사에 어떻게 신고하나요?",
    "response": "기숙사 생활 중 발생하는 문제는 기숙사 생활 규칙에 따라 회사의 담당 부서에 신고할 수 있으며, 해결되지 않을 경우 고용노동부(1303)에 신고할 수 있습니다. 또는 외국인근로자지원센터를 통해서도 신고 가능합니다"
  },
  {
    "question": "회사가 기숙사를 제공할 경우 기숙사 사용 규칙은 어떻게 정해지나요?",
    "response": "근로기준법 제99조에 따르면, 사용자가 기숙사를 제공하는 경우 기숙사 생활 규칙을 작성해야 하며, 근로자의 의견을 들어야 합니다. 기숙사 생활 규칙에는 사용 시간, 공공시설 이용, 기숙사비 등이 포함되어야 합니다."
  },
  {
    "question": "기숙사비는 임금에서 공제할 수 있나요?",
    "response": "근로기준법 제43조에 따르면, 기숙사비는 근로자의 동의를 받아 임금에서 공제할 수 있습니다. 이는 서면 동의를 통해 이루어져야 합니다."
  },
  {
    "question": "기숙사 내에서의 생활 규칙 위반 시 어떤 처벌을 받을 수 있나요?",
    "response": "기숙사 생활 규칙 위반 시에는 기숙사 생활 규칙에 따른 징계 조치를 받을 수 있습니다. 다만, 근로기준법에 따른 정당한 절차와 사유가 필요합니다."
  },
  {
    "question": "기숙사 내에서 개인 물품 보관은 어떻게 이루어지나요?",
    "response": "근로기준법 제99조에 따라, 기숙사 내 개인 물품 보관을 위한 충분한 공간이 제공되어야 하며, 개인 물품 보관에 대한 규칙을 기숙사 생활 규칙에 명시해야 합니다."
  },
  {
    "question": "기숙사 내에서 근로자 간 갈등이 발생했을 경우 어떻게 해결하나요?",
    "response": "기숙사 생활 규칙에 따라, 근로자 간 갈등 발생 시 회사의 기숙사 관리 담당자에게 신고하여 중재를 요청할 수 있으며, 필요 시 상담이나 조정 절차를 통해 해결할 수 있습니다."
  },
  {
    "question": "기숙사 내에서의 외부인 출입은 어떻게 관리되나요?",
    "response": "기숙사 생활 규칙에 따라, 외부인의 출입은 사전에 허가를 받아야 하며, 출입 시간과 방문 목적을 기록해야 합니다. 외부인의 출입은 근로자의 안전과 사생활 보호를 위해 제한될 수 있습니다."
  },
  {
    "question": "기숙사 생활 규칙 위반 시 어떤 징계가 있을 수 있나요?",
    "response": "기숙사 생활 규칙에 따라, 규칙 위반 시 경고, 벌금, 퇴실 등의 징계가 있을 수 있습니다. 징계는 공정하게 이루어져야 하며, 근로자에게 사전에 통보해야 합니다."
  },
  {
    "question": "기숙사비는 어떻게 결정되나요?",
    "response": "기숙사비는 근로자와 사용자가 합의하여 결정되며, 기숙사 제공 비용, 관리비, 공공요금 등이 포함될 수 있습니다. 기숙사비는 임금에서 공제할 수 있지만, 근로자의 동의가 필요합니다."
  },
  {
    "question": "근로기준법에 대해 상담을 받을 수 있는 기관은 어디인가요?",
    "response": "근로기준법에 대해 상담을 원할 경우, 고용노동부 고객상담센터(1350)나 각 지역 노동청에 문의할 수 있습니다."
  },
  {
    "question": "소년 근로자의 근로시간은 어떻게 규제되나요?",
    "response": "근로기준법 제69조에 따르면, 15세 이상 18세 미만의 소년 근로자는 1일 7시간, 1주 35시간을 초과하여 근로할 수 없습니다. 다만, 근로자의 동의와 고용노동부 장관의 인가를 받아 1일 1시간, 1주 5시간을 연장할 수 있습니다."
  },
  {
    "question": "소년 근로자의 야간근로와 휴일근로는 어떻게 규제되나요?",
    "response": "근로기준법 제70조에 따르면, 소년 근로자는 오후 10시부터 오전 6시까지 야간근로와 휴일근로를 할 수 없습니다. 예외적으로 고용노동부 장관의 인가를 받아 근로자의 동의를 얻어 근로할 수 있습니다."
  },
  {
    "question": "소년 근로자의 고용 시 필요한 서류는 무엇인가요?",
    "response": "근로기준법 제67조에 따르면, 소년 근로자를 고용할 때는 친권자 또는 후견인의 동의서와 소년의 연령을 증명할 수 있는 서류를 비치해야 합니다."
  },
  {
    "question": "소년 근로자의 교육 시간과 근로시간이 겹칠 경우 어떻게 처리되나요?",
    "response": "근로기준법 제66조에 따르면, 소년 근로자의 근로시간은 의무교육 시간을 침해할 수 없습니다. 학교 교육시간과 근로시간이 겹치지 않도록 조정해야 합니다."
  },
  {
    "question": "소년 근로자가 작업장에서 부상을 당했을 경우 어떻게 처리되나요?",
    "response": "산업재해보상보험법에 따라, 소년 근로자가 작업장에서 부상을 당했을 경우 산재보험을 통해 치료비와 휴업급여를 받을 수 있습니다. 사고 발생 즉시 회사에 신고하고, 근로복지공단에 산재 신청을 해야 합니다.  산재 신청의 경우, https://www.comwel.or.kr/comwel/comp/recu/appl01.jsp 과 같은 사이트를 이용합니다"
  },
  {
    "question": "소년 근로자가 근로계약을 해지하고 싶을 때 어떤 절차를 밟아야 하나요?",
    "response": "근로기준법 제26조에 따르면, 소년 근로자가 근로계약을 해지하고자 할 때는 최소 30일 전에 서면으로 통보해야 합니다. 근로계약서에 명시된 해지 절차를 따르도록 합니다."
  },
  {
    "question": "직장에서 발생한 사고에 대한 산재 보험은 어떻게 청구하나요?",
    "response": "산업재해보상보험법 제36조에 따라, 산재 보험은 근로자가 업무 중 발생한 부상이나 질병에 대해 보상을 청구할 수 있습니다. 신청은 근로복지공단에 제출해야 하며, 필요한 서류는 사고 보고서, 진단서, 근로계약서 등이 포함됩니다. 근로복지공단은 서류 검토 후 보상 여부를 결정합니다."
  },
  {
    "question": "근로자의 건강과 안전을 위해 제공되어야 할 보호 장비는 무엇인가요?",
    "response": "산업안전보건법 제42조에 따르면, 근로자의 건강과 안전을 위해 필요한 보호 장비는 작업 환경에 따라 다릅니다. 예를 들어, 건설 현장에서는 안전모와 안전화, 공장에서는 보호 안경과 장갑 등이 필요합니다."
  },
  {
    "question": "직장 내 괴롭힘이나 성희롱에 대한 대응 방법은 무엇인가요?",
    "response": "근로기준법 제76조의2에 따르면, 직장 내 괴롭힘이나 성희롱이 발생한 경우, 회사의 내부 신고 절차를 따르거나, 노동청에 신고할 수 있습니다. 회사는 즉시 조사하고 적절한 조치를 취해야 합니다. 여성의 경우, https://women1366.kr/?menuno=222 다음과 같은 사이트를 통해서 상담 또는 신고를 접수할 수 있습니다"
  },
  {
    "question": "근로자가 작업 중 안전사고를 당했을 경우 어떻게 해야 하나요?",
    "response": "산업안전보건법 제10조에 따라, 작업 중 안전사고를 당했을 경우 즉시 응급처치를 하고, 근로복지공단에 산재 신청을 해야 합니다. 사용자는 사고 발생 즉시 고용노동부에 신고해야 합니다. 산재 신청의 경우, https://www.comwel.or.kr/comwel/comp/recu/appl01.jsp 과 같은 사이트를 이용합니다"
  },
  {
    "question": "작업장 내에서 안전장비를 착용해야 하는 경우는 언제인가요?",
    "response": "산업안전보건법 제42조에 따라, 위험한 작업 환경에서 근로자의 안전을 보호하기 위해 안전모, 안전화, 보호 안경 등의 안전장비를 착용해야 합니다. 사용자는 필요한 안전장비를 제공해야 합니다."
  },
  {
    "question": "작업장 내 안전 교육은 어떻게 이루어지나요?",
    "response": "산업안전보건법 제31조에 따라, 사용자는 근로자에게 정기적으로 안전 교육을 실시해야 합니다. 신규 채용, 작업 전환 시에도 교육을 실시해야 하며, 교육 내용은 근로자의 이해도를 고려해 적절하게 구성되어야 합니다."
  },
  {
    "question": "작업장 내에서의 화재나 응급상황 발생 시 대응 방법은 무엇인가요?",
    "response": "산업안전보건법 제30조에 따라, 작업장 내 화재나 응급상황 발생 시 근로자는 비상구를 통해 대피하고, 즉시 응급처치를 시행해야 합니다. 사용자는 정기적으로 비상 대응 훈련을 실시해야 합니다."
  },
  {
    "question": "작업장 내에서 안전 규정을 위반할 경우 어떤 처벌을 받나요?",
    "response": "산업안전보건법 제72조에 따라, 작업장 내 안전 규정을 위반할 경우 과태료 또는 벌금이 부과될 수 있으며, 심각한 경우 사업장 운영이 중지될 수 있습니다."
  },
  {
    "question": "작업장 내에서 안전한 작업 환경을 유지하기 위한 기본 수칙은 무엇인가요?",
    "response": "산업안전보건법 제36조에 따라, 작업장 내 안전한 작업 환경을 유지하기 위해 정기적인 안전 점검, 안전 교육, 보호 장비를 착용해야합니다"
  },
  {
    "question": "작업장 내 유해물질 사용 시 주의사항은 무엇인가요?",
    "response": "산업안전보건법 제38조에 따라, 유해물질 사용 시 안전지침을 준수하고, 근로자에게 유해물질의 위험성을 교육해야 합니다. 사용자는 유해물질의 안전한 취급을 위해 보호 장비를 제공해야 합니다."
  },
  {
    "question": "근로자가 작업장에서 스트레스를 받을 경우 어떻게 해야 하나요?",
    "response": "산업안전보건법 제43조에 따라, 사용자는 근로자의 건강을 보호할 의무가 있습니다. 스트레스를 받는 경우 회사의 상담 프로그램이나 의료 지원을 받을 수 있습니다."
  },
  {
    "question": "작업장 내 소음이 심할 경우 어떻게 해야 하나요?",
    "response": "산업안전보건법 제39조에 따라, 작업장 내 소음이 심할 경우 사용자는 소음 차단 장치를 설치하고, 근로자에게 귀마개 등을 제공해야 합니다. 소음 측정을 통해 적절한 조치를 취해야 합니다."
  },
  {
    "question": "작업장에서 근로자의 건강 검진은 어떻게 이루어지나요?",
    "response": "산업안전보건법 제43조에 따라, 사용자는 정기적으로 근로자의 건강 검진을 실시해야 합니다. 검진 결과에 따라 필요한 조치를 취하고, 근로자의 건강을 보호해야 합니다."
  },
  {
    "question": "근로자가 작업장에서 발생한 유해 물질에 노출된 경우 어떻게 해야 하나요?",
    "response": "산업안전보건법 제38조에 따르면, 근로자가 유해 물질에 노출된 경우 즉시 작업을 중단하고, 의료기관을 방문하여 진료를 받아야 합니다. 사용자는 유해 물질 노출 방지 대책을 마련해야 합니다."
  },
  {
    "question": "작업장에서 근로자가 보호구를 착용하지 않을 경우 어떤 조치를 취해야 하나요?",
    "response": "산업안전보건법 제42조에 따르면, 근로자가 보호구를 착용하지 않을 경우 사용자는 즉시 착용을 지시해야 하며, 반복적으로 착용하지 않을 경우 적절한 징계 조치를 취할 수 있습니다."
  },
  {
    "question": "작업장 내에서 근로자의 작업 환경 개선 요구는 어떻게 처리되나요?",
    "response": "산업안전보건법 제50조에 따르면, 근로자는 작업 환경 개선 요구를 사용할 수 있으며, 사용자는 이를 검토하고 적절한 조치를 취해야 합니다. 근로자의 요구를 무시할 경우 근로감독관에게 신고할 수 있습니다."
  },
  {
    "question": "작업장 내에서의 온도 및 습도 관리 기준은 무엇인가요?",
    "response": "산업안전보건법 제40조에 따라, 작업장 내 온도 및 습도는 근로자의 건강을 보호하기 위해 적절하게 유지되어야 하며, 고온 또는 저온 작업 환경에서는 특별한 보호 조치가 필요합니다."
  },
  {
    "question": "작업장 내에서의 환기 시설 설치 기준은 무엇인가요?",
    "response": "산업안전보건법 제34조에 따라, 작업장 내 유해 물질이 발생하는 경우 환기 시설을 설치하여 공기를 정화하고, 근로자의 건강을 보호해야 합니다. 환기 시설은 정기적으로 점검하고 유지 보수해야 합니다."
  },
  {
    "question": "여성 근로자의 야간근로는 어떻게 규제되나요?",
    "response": "근로기준법 제70조에 따르면, 여성 근로자의 야간근로(오후 10시부터 오전 6시까지) 및 휴일근로는 근로자의 동의를 받아야 합니다. 임신 중이거나 출산 후 1년이 지나지 않은 여성은 야간근로와 휴일근로를 할 수 없습니다."
  },
  {
    "question": "여성 근로자의 출산 전후 휴가는 어떻게 제공되나요?",
    "response": "근로기준법 제74조에 따라, 여성 근로자는 출산 전후로 90일(다태아의 경우 120일)의 출산휴가를 사용할 수 있으며, 출산휴가 중 60일은 유급입니다."
  },
  {
    "question": "육아휴직은 어떻게 신청하고 사용할 수 있나요?",
    "response": "남녀고용평등법 제19조에 따르면, 육아휴직은 만 8세 이하 또는 초등학교 2학년 이하의 자녀를 양육하기 위해 신청할 수 있습니다. 신청은 최소 30일 전에 회사에 서면으로 제출해야 합니다."
  },
  {
    "question": "임신한 근로자의 근로시간 단축은 어떻게 되나요?",
    "response": "근로기준법 제74조의2에 따르면, 임신한 근로자는 임신 12주 이내 또는 36주 이후에 근로시간 단축을 요청할 수 있으며, 사용자는 이를 허용해야 합니다."
  },
  {
    "question": "여성 근로자가 임신한 경우 어떤 보호를 받을 수 있나요?",
    "response": "근로기준법 제74조에 따라, 임신한 근로자는 근로시간 단축, 출산 전후 휴가, 육아휴직 등을 통해 보호받을 수 있습니다. 또한, 임신을 이유로 해고하거나 불이익을 주는 것은 금지되어 있습니다."
  },
  {
    "question": "여성 근로자가 출산 후 언제부터 다시 일을 시작할 수 있나요?",
    "response": "근로기준법 제74조에 따르면, 출산 후 최소 45일은 휴가를 사용해야 하며, 출산 후 60일간은 유급 휴가입니다. 휴가 기간이 끝난 후에는 근로자가 원할 경우 언제든지 일을 다시 시작할 수 있습니다."
  },
  {
    "question": "고용주가 임금을 제때 지급하지 않을 경우 어떻게 해야 하나요?",
    "response": "근로기준법 제43조에 따르면, 임금이 제때 지급되지 않으면, 고용노동부에 진정을 제기할 수 있습니다. 고용주는 임금을 정해진 기일에 지급할 법적 의무가 있습니다."
  },
  {
    "question": "임금 체불이 발생했을 때 어떻게 해야 하나요?",
    "response": "근로기준법 제43조에 따라, 임금은 매월 1회 이상 일정한 날짜를 정하여 지급해야 합니다. 임금 체불이 발생했을 경우 고용노동부에 진정서를 제출할 수 있습니다.  https://labor.moel.go.kr/main/main.do 와 같은 사이트를 통해서 진정서를 제출할 수 있습니다. 만약 회사가 정해진 날짜에 임금을 지급하지 않으면 이는 법적으로 임금 체불에 해당합니다. 진정서를 제출할 때는 임금 체불 사실을 증명할 수 있는 자료를 함께 제출하는 것이 좋습니다. 예를 들어, 근로계약서, 급여 명세서, 출근 기록, 이메일 및 문자 메시지 등의 증빙 자료를 준비합니다. 고용노동부에 진정서가 접수되면, 고용노동부는 이를 조사하여 사실 여부를 확인합니다. 조사 결과에 따라 회사에 임금 지급을 명령할 수 있습니다. 고용노동부의 조치로도 문제가 해결되지 않으면, 노동법원에 소송을 제기할 수 있습니다. 이 경우 변호사와 상담하여 소송 절차를 진행하는 것이 좋습니다. 임금 체불 문제를 신속하게 해결하기 위해 법원에 지급명령을 신청할 수도 있습니다. 지급명령은 회사가 지급 명령을 받은 후 2주 이내에 이의를 제기하지 않으면 확정되어 강제 집행이 가능합니다."
  },
  {
    "question": "임금 명세서를 받지 못했을 경우 어떻게 해야 하나요?",
    "response": "근로기준법 제48조에 따라, 사용자는 임금 지급 시 임금 명세서를 서면 또는 전자문서로 제공해야 합니다. 받지 못한 경우 회사에 요청할 수 있으며, 그래도 해결되지 않으면 고용노동부에 신고할 수 있습니다. 진정서는 온라인이나 오프라인으로 제출할 수 있습니다.\n온라인 제출: 고용노동부 민원센터에서 진정서를 제출할 수 있습니다.\n오프라인 제출: 가까운 고용노동부 지청을 방문하여 직접 진정서를 제출할 수 있습니다. 회사에 노동조합이 있는 경우, 노동조합의 도움을 받을 수 있습니다. 노동조합은 근로자의 권리를 보호하고 문제 해결을 위해 회사와 협상할 수 있습니다."
  },
  {
    "question": "연봉 계약 시 주의해야 할 사항은 무엇인가요?",
    "response": "근로기준법 제17조에 따라 연봉 계약 시 기본급, 각종 수당, 근로시간, 업무 내용 등을 명확히 해야 합니다. 서면으로 작성하고 근로자에게 교부해야 합니다. 근로 조건의 명확성\n근로 시간: 주당 근로 시간, 초과 근로 시간, 휴게 시간 등을 명확히 확인합니다.\n업무 내용: 구체적인 업무 내용과 직무 범위를 확인합니다.\n임금 조건\n기본급: 월 기본급 또는 연봉 금액을 정확히 확인합니다.\n수당 및 보너스: 각종 수당(초과 근무 수당, 야근 수당, 휴일 근무 수당) 및 보너스 지급 조건을 확인합니다.\n공제 항목: 세금, 보험료 등 공제 항목과 금액을 확인합니다."
  },
  {
    "question": "임금 체불 시 근로자는 어떻게 대응해야 하나요?",
    "response": "근로기준법 제36조에 따라, 임금 체불이 발생한 경우 근로자는 고용노동부에 진정을 제기할 수 있으며, 임금 체불 진정을 통해 지급받지 못한 임금을 청구할 수 있습니다. 또한 법적 조치를 취할 수 있습니다. 민사 소송: 고용노동부의 조치로도 문제가 해결되지 않으면, 노동법원에 소송을 제기할 수 있습니다. 이 경우 변호사와 상담하여 소송 절차를 진행하는 것이 좋습니다.\n지급명령 신청: 임금 체불 문제를 신속하게 해결하기 위해 법원에 지급명령을 신청할 수도 있습니다. 지급명령은 회사가 지급 명령을 받은 후 2주 이내에 이의를 제기하지 않으면 확정되어 강제 집행이 가능합니다."
  },
  {
    "question": "최저임금은 매년 어떻게 결정되나요?",
    "response": "최저임금법 제10조에 따라, 최저임금은 매년 최저임금위원회에서 심의하여 결정되며, 고용노동부 장관이 이를 고시합니다. 최저임금 결정은 물가, 생계비, 임금 수준 등을 고려하여 이루어집니다."
  },
  {
    "question": "초과근로수당은 어떻게 계산되나요?",
    "response": "근로기준법 제56조에 따라, 초과근로수당은 기본 임금의 1.5배 이상으로 계산됩니다. 야간근로(오후 10시부터 오전 6시)와 휴일근로에 대해서도 동일하게 적용됩니다. 연장근로수당은 계산 방식: 기본 임금의 1.5배, 야간근로수당은 계산 방식: 기본 임금의 1.5배, 휴일근로수당은 계산 방식: 기본 임금의 1.5배(8시간 이내 근로 시), 8시간 초과 시 2배입니다."
  },
  {
    "question": "상여금은 반드시 지급해야 하나요?",
    "response": "상여금 지급 여부는 근로계약서나 취업규칙, 단체협약 등에 따라 결정됩니다. 법적으로 반드시 지급해야 하는 것은 아니지만, 지급 조건이 명시된 경우 준수해야 합니다. 지급 조건은 다음과 같습니다. 근무 성과: 개인의 업무 성과, 부서의 성과, 회사 전체의 실적 등에 따라 상여금을 차등 지급.\n근태 상태: 결근, 지각, 조퇴 등의 근태 상태가 상여금 지급에 영향을 미칠 수 있습니다.\n인사 평가: 연간 또는 분기별 인사 평가 결과에 따라 상여금을 차등 지급."
  },
  {
    "question": "근로계약서에 명시된 임금 외에 추가 수당을 받을 수 있나요?",
    "response": "근로기준법 제17조에 따라, 근로계약서에 명시되지 않은 추가 수당(예: 야근수당, 휴일수당)은 법정 기준에 따라 지급받을 수 있습니다. 근로계약서와 상관없이 법에서 정한 수당은 지급해야 합니다. 다음은 법에 명시되어 있지는 않지만 회사의 정책이나 단체협약 등에 따라 지급될 수 있는 수당들입니다. 직책수당\n조건: 특정 직책을 맡고 있는 경우 (예: 팀장, 매니저).\n지급액: 회사의 정책에 따라 결정.\n기술수당\n조건: 특정 기술 자격증을 보유하거나 전문 기술을 사용하는 경우.\n지급액: 회사의 정책에 따라 결정.\n상여금 (보너스)\n조건: 회사의 성과, 개인의 성과, 근속 기간 등에 따라 지급.\n지급액: 회사의 정책에 따라 결정.\n복리후생수당\n조건: 식비, 교통비, 주거비 등 복리후생 목적의 수당.\n지급액: 회사의 정책에 따라 결정."
  },
  {
    "question": "연차 유급휴가는 어떻게 사용하나요?",
    "response": "근로기준법 제60조에 따르면, 연차 유급휴가는 1년간 80% 이상 출근한 경우 15일의 유급휴가를 받을 수 있습니다. 사용 시기와 방법은 근로자와 사용자가 협의하여 결정합니다. 1년 미만 근로자\n1개월 개근 시: 1일의 유급휴가\n최대 11일: 1년 동안 최대 11일의 유급휴가를 받을 수 있습니다.\n1년 이상 근로자\n1년간 80% 이상 출근 시: 15일의 유급휴가\n근속 3년 이상 시: 이후 매 2년마다 1일씩 추가 (최대 25일). 사용절차는 다음과 같습니다. 신청 절차\n사전 신청: 사용하고자 하는 날짜를 미리 회사에 신청합니다. 보통 최소 1~2주 전에 신청서를 제출하는 것이 일반적입니다.\n승인: 회사는 업무에 지장이 없는 한도 내에서 이를 승인합니다.\n사용 가능 시기\n연도별 사용: 부여된 연차 유급휴가는 그 해에 사용해야 합니다. 다만, 회사와의 합의에 따라 다음 해로 이월할 수도 있습니다.\n분할 사용: 연차 유급휴가는 분할하여 사용할 수 있습니다. 예를 들어, 3일의 휴가를 나누어 1일씩 3번 사용하는 것이 가능합니다.\n사용 제한\n업무상 필요에 따른 조정: 회사는 근로자의 연차 유급휴가 사용 시 업무에 큰 지장이 있는 경우, 다른 날짜로 조정할 수 있습니다. 이 경우, 회사는 사전에 근로자와 협의해야 합니다."
  },
  {
    "question": "병가를 신청하는 절차는 무엇인가요?",
    "response": "병가는 근로기준법에서 규정하지 않지만, 통상 회사의 내부 규정에 따릅니다. 진단서 등의 의료 서류를 제출하여야 할 수 있습니다."
  },
  {
    "question": "출산휴가는 어떻게 신청하고 사용할 수 있나요?",
    "response": "근로기준법 제74조에 따르면, 출산휴가는 출산 전후로 90일(다태아의 경우 120일)을 사용할 수 있습니다. 출산휴가 중 60일은 유급이며, 나머지 기간은 무급입니다."
  },
  {
    "question": "육아휴직을 신청하는 방법은 무엇인가요?",
    "response": "남녀고용평등법 제19조에 따르면, 육아휴직은 만 8세 이하 또는 초등학교 2학년 이하의 자녀를 양육하기 위해 신청할 수 있습니다. 신청은 최소 30일 전에 회사에 서면으로 제출해야 합니다."
  },
  {
    "question": "공휴일에 근무할 경우 어떻게 처리되나요?",
    "response": "근로기준법 제56조에 의하면 공휴일에 근무할 경우 통상 임금의 1.5배를 지급받습니다. 공휴일이 유급휴일인 경우에는 2배의 임금을 받을 수 있습니다."
  },
  {
    "question": "도움 받을 수 있는 사이트 나 기관은 따로 없을까?",
    "response": "온라인을 통한 도움은 외국인노동자상담센터 : http://www.hugkorea.or.kr/center/summary.php  근로복지공단: https://www.comwel.or.kr/comwel/main.jsp 고용노동부: https://www.moel.go.kr/index.do 를 이용할 수 있습니다 추가적으로, 대면적인 도움이 필요하시다면, 현재 근무하고 계신 지역을 말해주세요 (ex. 강원도, 경기도)"
  },
  {
    "question": "전남에 위치한 사무보험 고용보험 대행기관 알려줘",
    "response": "1. 기관명: (사단법인)근우회광주.전남지회 보험사무대행기관 /주소: 광주 북구 경열로 217 청운빌딩2층 (유동) /전화번호: 062-513-9991 2. 기관명: 노무법인정 광주전남지점 /주소: 광주 북구 금남로131번길 8 2층 (북동) /전화번호: 062-225-8889 3. 기관명: 세무사 김인선사무소 /주소: 전남 화순군 화순읍 중앙로 101 204호 (부영제상가) /전화번호: 010-3701-**** 4. 기관명: 영광세무회계사무소 /주소: 전남 영광군 영광읍 물무로 106-6 2층 /전화번호: 061-351-5400 5. 기관명: 빛가람세무회계 /주소: 전남 나주시 빛가람로 730 301호 (빛가람동, 진우타워) /전화번호: 061-335-2211"
  },
  {
    "question": "전북에 위치한 사무보험 고용보험 대행기관 알려줘",
    "response": "1. 기관명: 사단법인 전북경영자총협회 /주소: 전북 전주시 덕진구 송천중앙로 167 (송천동1가, 기전대학교 백합관 5층) /전화번호: 063-282-3393 2. 기관명: 정론 (노무법인 정론 전주지사) /주소: 전북 전주시 덕진구 백제대로 555 6층 (금암동) /전화번호: 063-212-0114 3. 기관명: 대한주택관리사협회 전북도회 /주소: 전북 전주시 덕진구 팔과정로 164 (팔복동1가) 전라북도경제통상진흥원 별관1층 /전화번호: 063-276-3460 4. 기관명: 신세계노무법인 /주소: 전북 전주시덕진구 인후동1가 846-5 /전화번호: 063-244-0371 5. 기관명: 전주상공회의소 /주소: 전북 전주시 완산구 홍산로 276 (효자동3가) 7층 전주상공회의소 /전화번호: 063-280-1150"
  },
  {
    "question": "제주에 위치한 사무보험 고용보험 대행기관 알려줘",
    "response": "1. 기관명: 탐라공인노무사사무소 /주소: 제주 제주시 청사로3길 11 , 3층(도남동, 302호) /전화번호: 064-759-1515 2. 기관명: 그린트리세무컨설팅 /주소: 제주 제주시 복지로5길 2 (도남동) 황갑순빌딩 4층 /전화번호: 064-901-3397 3. 기관명: 세무사이봉근사무소 /주소: 제주 제주시 구남로7길 13-7 2층 (이도이동) /전화번호: 064-724-7811 4. 기관명: 성율회계법인제주지점 /주소: 제주 제주시 청사로 13 2층 (도남동) /전화번호: 064-757-3131 5. 기관명: 용수년세무사사무소 /주소: 제주 제주시 중앙로 246-1 (이도이동) /전화번호: 064-758-0118"
  },
  {
    "question": "광주에 위치한 사무보험 고용보험 대행기관 알려줘",
    "response": "1. 기관명: (사단법인)근우회광주.전남지회 보험사무대행기관 /주소: 광주 북구 경열로 217 청운빌딩2층 (유동) /전화번호: 062-513-9991 2. 기관명: 양지노무법인 광주지사보험사무 /주소: 광주 동구 독립로 352 205호 (계림동, 청송빌딩) /전화번호: 062-524-2672 3. 기관명: 월드 노무법인 /주소: 광주 서구 상무대로 893 , 2층 (쌍촌동) /전화번호: 062-512-0336 4. 기관명: 노무법인 충무 /주소: 광주 북구 우치로 351 (삼각동) 2층 /전화번호: 02-1544-0517 5. 기관명: 대한주택관리사협회광주시회 /주소: 광주 서구 대남대로 465 505호 (농성동, 광주상공회의소) /전화번호: 062-521-9918 "
  },
  {
    "question": "강원에 위치한 사무보험 고용보험 대행기관 알려줘",
    "response": "1. 기관명: 이석우세무회계사무소 /주소: 강원 철원군 갈말읍 삼부연로 46 3층 /전화번호: 033-452-9033 2. 기관명: 참좋은세무법인(철원지점) /주소: 강원 철원군 갈말읍 삼부연로 46 3층 /전화번호: 033-452-9033 3. 기관명: (사단법인)강원경영자총협회 /주소: 강원 춘천시 온의동 151-10번지 3층 /전화번호: 033-242-0529 4. 기관명: 평화노무법인 한광희사무소 /주소: 강원 춘천시 춘천로 402 (후평동)1층 /전화번호: 033-243-0917 5. 기관명: 신세계노무법인강원지사 /주소: 강원 춘천시 춘천로 334 후평빌딩5층 (후평동) /전화번호: 033-242-9911"
  },
  {
    "question": "울산에 위치한 사무보험 고용보험 대행기관 알려줘",
    "response": "1. 기관명: 노무법인화율부산울산지사 /주소: 부산 해운대구 센텀중앙로 90 (재송동) 804호 /전화번호: 051-710-4767 2. 기관명: 울산양산경영자총협회 보험사무대행기관 /주소: 울산 남구 대학로 60 제A동 3층 (무거동) /전화번호: 052-277-9984 3. 기관명: 세무법인택스월드 고용산재보험사무대행기관 /주소: 울산 중구 강북로 105 ,5층 504호 (성남동, 롯데캐슬스카이) /전화번호: 052-245-4982 4. 기관명: 한빛회계법인 /주소: 울산 남구 번영로 182 4층 (달동, 민형빌딩) /전화번호: 052-260-1584 5. 기관명: 노무법인성우 /주소: 울산 남구 문수로392번길 4 2층 (옥동) /전화번호: 052-271-9191"
  },
  {
    "question": "대구에 위치한 사무보험 고용보험 대행기관 알려줘",
    "response": "1. 기관명: 대한주택관리사협회대구광역시회 /주소: 대구 동구 화랑로 395 (방촌동) 주택관리사회관 4층 /전화번호: 053-742-9904 2. 기관명: 청운노무사사무소 보험사무대행 /주소: 대구 수성구 동대구로45길 9 (황금동) /전화번호: 053-744-0600 3. 기관명: 노무법인 다산대구사무소 /주소: 대구 수성구 동대구로 213 4층 (황금동) /전화번호: 053-766-5522 4. 기관명: 김충옥노무사사무소 /주소: 대구 수성구 범어천로 49 2층 (범어동) /전화번호: 053-763-5410 5. 기관명: 노무법인참터 대구지사 /주소: 대구 수성구 동대구로 213 (황금동) 4층 노무법인참터 /전화번호: 053-766-2393"
  },
  {
    "question": "경북에 위치한 사무보험 고용보험 대행기관 알려줘",
    "response": "1. 기관명: 세무사 최용열 사무소 /주소: 경북 경산시 하양읍 하양로 95 2층 세무사최용열사무실 /전화번호: 053-851-9654 2. 기관명: 세무회계바로 /주소: 경북 영천시 강변로 4 (성내동)1층 세무회계바로 /전화번호: 054-334-0500 3. 기관명: 박채아세무사사무소 /주소: 경북 경산시 압량읍 압독2로2길 12 301호 /전화번호: 053-812-7938 4. 기관명: 공인노무사김진원사무소 /주소: 경북 경산시 진량읍 공단로 462 3층 /전화번호: 053-856-1155 5. 기관명: 대구경북알루미늄비철금속공업협동조합 /주소: 대구 북구 침산남로 17 (노원동1가) /전화번호: 053-357-4427"
  },
  {
    "question": "대전에 위치한 사무보험 고용보험 대행기관 알려줘",
    "response": "1. 기관명: (사)대전충남경영자총협회부설 고용,산재보험사무대행 /주소: 대전 중구 문화동 1-13 /전화번호: 042-256-7051 2. 기관명: 대한주택관리사협회대전시회 /주소: 대전 서구 계룡로500번길 10 장원빌딩2층 (갈마동) /전화번호: 042-531-4406 3. 기관명: 푸른노무법인 /주소: 대전 서구 둔산서로 79 2층 (둔산동) /전화번호: 042-488-5211 4. 기관명: 노무법인한샘 보험사무대행기관 /주소: 대전 중구 보문로 320-1 (선화동) /전화번호: 042-254-8751 5. 기관명: 노무법인 두리 보험사무대행기관 /주소: 대전 서구 둔산서로 79 4층 (둔산동, 제일은행) /전화번호: 042-483-5400"
  },
  {
    "question": "세종에 위치한 사무보험 고용보험 대행기관 알려줘",
    "response": "1. 기관명: 지인노무법인 /주소: 세종  한누리대로 234 (나성동) 르네상스빌딩 507호 /전화번호: 044-864-7351 2. 기관명: 이지세무회계사무소-세종 /주소: 세종 도움3로 105-5 607호 (종촌동, 종촌중앙프라자) /전화번호: 044-867-4997 3. 기관명: 노무법인 정음 /주소: 세종  한누리대로 1962 402호(소담동,법조타운B) /전화번호: 044-865-5377 4. 기관명: 김현규노무사사무소 /주소: 세종 국세청로 4 (나성동)  갤러리세종프라자 4층 401-2호 /전화번호: 044-715-7066 5. 기관명: 세무법인가감(세종지점) /주소: 세종  한누리대로 234 605호(나성동) /전화번호: 044-715-7114"
  },
  {
    "question": "충북에 위치한 사무보험 고용보험 대행기관 알려줘",
    "response": "1. 기관명: 노무법인피플에이치알 /주소: 충북 청주시 청원구 주성로 263 6층(주중동, 우솔빌딩) /전화번호: 043-716-1073 2. 기관명: 노무법인 삼신 충청지사 /주소: 충북 청주시 서원구 1순환로 1037 BYC빌딩 5층 (분평동) /전화번호: 043-288-0146 3. 기관명: 대한주택관리사협회 충북도회 /주소: 충북 청주시 흥덕구 풍산로 50 1층 (가경동) /전화번호: 043-225-7401 4. 기관명: 정진회계법인청주지점 /주소: 충북 청주시 흥덕구 풍산로 49-1 (가경동) /전화번호: 043-230-4900 5. 기관명: (주)중앙경영컨설팅 /주소: 충북 청주시 서원구 대원로 29 (사직동) /전화번호: 043-275-5777"
  },
  {
    "question": "충남에 위치한 사무보험 고용보험 대행기관 알려줘",
    "response": "1. 기관명: 노무법인 사람들 공주지사 /주소: 충남 공주시 번영1로 46 (신관동) 스타타워 5층 노무법인 사람들 /전화번호: 041-855-1350 2. 기관명: (사)대전충남경영자총협회부설 고용,산재보험사무대행 /주소: 대전 중구 문화동 1-13 /전화번호: 042-256-7051 3. 기관명: (사)한국소기업소상공인연합회 /주소: 충남 계룡시 엄사면 엄사중앙로 106 3층 (대웅빌딩) /전화번호: 042-840-6700 4. 기관명: 공인회계사유재호사무소 /주소: 충남 논산시 논산대로241번길 5 (강산동) /전화번호: 041-733-7300 5. 기관명: 세무법인세교 내동지점 /주소: 충남 논산시 시민로 217 201호 (내동, SH상가) /전화번호: 041-741-6001"
  },
  {
    "question": "강원 원주시에 있는 외국인노동자지원센터 알려줘.",
    "response": "(사)전남이주민통합지원센터 / 전남 목포시 마파지로 33-1 2층(대성동) / 070-7521-8097"
  },
  {
    "question": "경기 광주시에 있는 외국인노동자지원센터 알려줘.",
    "response": "(재)한국이주노동재단 / 경기도 광주시 경안동 33-32 / 031-797-2688"
  },
  {
    "question": "경기 김포시에 있는 외국인노동자지원센터 알려줘.",
    "response": "(사)국경없는마을 김포이주민센터 / 경기도 김포시 양촌읍 황금로110번길 52 / 031-982-7661"
  },
  {
    "question": "경기 남양주시에 있는 외국인노동자지원센터 알려줘.",
    "response": "(재)대한성공회유지재단 남양주시외국인복지센터 / 남양주시 화도읍 가구단지중앙길2 남양주시외국인복지센터 / 031-594-5821"
  },
  {
    "question": "경기 수원시에 있는 외국인노동자지원센터 알려줘.",
    "response": "수원시외국인복지센터 / 경기도 수원시 팔달구 중부대로43, 실로암 메디컬빌딩 7층, 8층 / 031-223-0075 또는 (재)지속가능경영재단 / 경기 수원시 / 1577-5610"
  },
  {
    "question": "경기 시흥시에 있는 외국인노동자지원센터 알려줘.",
    "response": "(사복)천주교수원교구 사회복지회 / 경기도 수원시 장안구 이목로 39(정자동) 천주교 수원교구청 / 031-434-0411"
  },
  {
    "question": "경기 안산시에 있는 외국인노동자지원센터 알려줘.",
    "response": "(시흥시외국인복지센터) / 경기도 시흥시 공단1대로 259번길 5,(정왕동) / 070-8600-8040 또는 글로벌미션센터 / 경기도 안산시 단원구 광덕3로 247 / 031-495-2288"
  },
  {
    "question": "경기 오산시에 있는 외국인노동자지원센터 알려줘.",
    "response": "오산이주근로자센터 / 경기도 오산시 성호대로 50번길 38, 031-372-9301 / 031-372-9301"
  },
  {
    "question": "경기 의정부시에 있는 외국인노동자지원센터 알려줘.",
    "response": "의정부 외국인노동자지원센터(신한대학교 산학협력단) /경기도 의정부시 호암로 95 신한대학교 모리아관 1층 산학협력단 / 031-838-9111 또는 천주교의정부교구 구리EXODUS. / 경기 의정부시 / 031-566-1142"
  },
  {
    "question": "경기 평택시에 있는 외국인노동자지원센터 알려줘.",
    "response": "(시흥시외국인복지센터) / 경기도 시흥시 공단1대로 259번길 5,(정왕동) / 070-8600-8040 또는 글로벌미션센터 / 경기도 안산시 단원구 광덕3로 247 / 031-495-2288"
  },
  {
    "question": "경남 김해시에 있는 외국인노동자지원센터 알려줘.",
    "response": "김해 외국인노동자지원센터(인제대학교) / 경상남도 김해시 가락로 81 아이조이빌딩 6-7F / 055-338-2727"
  },
  {
    "question": "경남 양산시에 있는 외국인노동자지원센터 알려줘.",
    "response": "양산 외국인노동자지원센터((사)희망웅상) / 경상남도 양산시 연호로 28/ 055-912-0255"
  },
  {
    "question": "경남 진주시에 있는 외국인노동자지원센터 알려줘.",
    "response": "천주교마산교구이주사목위원회 창원이주민센터 / 경남 창원시 의창구 창이대로 600번길 2/ 055-763-0707"
  },
  {
    "question": "경남 창원시에 있는 외국인노동자지원센터 알려줘.",
    "response": "창원 외국인노동자지원센터(사회복지법인 통도사자비원) /경상남도 창원시 마산합포구 3·15 대로 203(중앙동 2가) 1층  / 055-253-5270 또는 구미외국인근로자상담센터/경북 구미시 지산1길 46-8 / 055-275-8203"
  },
  {
    "question": "경북 경주시에 있는 외국인노동자지원센터 알려줘.",
    "response": "(사)외국인근로자문화센터 포항지부 /경상북도 포항시 남구 오천읍 해병로347번길 34 / 054-705-1828"
  },
  {
    "question": "경북 구미시에 있는 외국인노동자지원센터 알려줘.",
    "response": "(사)외국인과동행 /경북 경주시 외동읍 입실로1길 13-29 2층 / 054-458-0755"
  },
  {
    "question": "경북 포항시에 있는 외국인노동자지원센터 알려줘.",
    "response": "대전다문화센터 /경상북도 포항시 남구 해병로347번길 34 KR 1층  / 대전다문화센터"
  },
  {
    "question": "광주 광산구에 있는 외국인노동자지원센터 알려줘.",
    "response": "광주 외국인노동자지원센터((재)한국능력개발원 및 광주외국인복지센터 공동수급체) / 광주광역시 광산구 풍영로 145번길 82 (구. 흑석동 510번지) / 062-946-1199 또는 전주시다문화가족지원센터 / / 062-943-8930 또는 (사)외국인근로자문화센터//062-224-7448 또는 아시아인권문화재단/광주광역시 동구 필문대로192번길 21, 105호(산수동) / 062-959-9335"
  },
  {
    "question": "대구 달성구에 있는 외국인노동자지원센터 알려줘.",
    "response": "대구 외국인노동자지원센터(대구경총 및 한국노총 공동수급체)/대구광역시 달성군 다사읍 달구벌대로 863 진광타워 8-9층/053-654-9700"
  },
  {
    "question": "대전 유성구에 있는 외국인노동자지원센터 알려줘.",
    "response": "대전이주외국인종합복지관/경상남도 창원시 의창구 태복산로31번길 16/042-543-1191"
  },
  {
    "question": "대전 중구에 있는 외국인노동자지원센터 알려줘.",
    "response": "(사)홍성이주민센터/경남 진주시 에나로77번길 6-11 해오름빌딩 5층/042-631-6242"
  },
  {
    "question": "서울 관악에 있는 외국인노동자지원센터 알려줘.",
    "response": "(사)한국이주근로자복지회/울산광역시 북구 호계3길/02-858-4118"
  },
  {
    "question": "서울 구로구에 있는 외국인노동자지원센터 알려줘.",
    "response": "한국 외국인노동자지원센터((사)지구촌사랑나눔)/전북특별자치도 전주시 덕진구 팔달로 336(진북동) 6층/02-6900-8000"
  },
  {
    "question": "울산 북구에 있는 외국인노동자지원센터 알려줘.",
    "response": "(사)진주사랑의집/광주광역시 동구 필문대로192번길 21/052-291-3133"
  },
  {
    "question": "인천 남동구에 있는 외국인노동자지원센터 알려줘.",
    "response": "인천 외국인노동자지원센터(인천경총 및 한국노총 공동수급체) /인천 남동구 호구포로 220 명진프라자/032-431-5757"
  },
  {
    "question": "인천 미추홀구에 있는 외국인노동자지원센터 알려줘.",
    "response": "인천외국인근로자센터/인천 남동구 호구포로 220 명진프라자 12층/032-874-3613"
  },
  {
    "question": "전남 목포시에 있는 외국인노동자지원센터 알려줘.",
    "response": "전남목포영암외국인근로자문화센터 / ?전남 목포시 마파지로 33-1 2층(대성동)/061-272-1560"
  },
  {
    "question": "전남 순천시에 있는 외국인노동자지원센터 알려줘.",
    "response": "광주이주민지원센터/ 광주광역시 광산구 광산로 57-1 (송정동)  62428/061-724-1127"
  },
  {
    "question": "전남 여수시에 있는 외국인노동자지원센터 알려줘.",
    "response": "로드월드비젼/전남 여수시 어항단지로 53 2층/061-644-3927"
  },
  {
    "question": "전남 영암군에 있는 외국인노동자지원센터 알려줘.",
    "response": "여수외국인근로자문화센터//061-462-8389"
  },
  {
    "question": "전북 익산시에 있는 외국인노동자지원센터 알려줘.",
    "response": "(사)울산외국인센터/17-17 3층 우)442-29/063-852-6949"
  },
  {
    "question": "전북 전주시에 있는 외국인노동자지원센터 알려줘.",
    "response": "성요셉근로자의집/전북 전주시 완산구 홍산로 276 6층/070-8915-5527"
  },
  {
    "question": "제주 제주시에 있는 외국인노동자지원센터 알려줘.",
    "response": "(사)함께하는공동체/?제주시 중앙로 56, 3층/064-712-1141"
  },
  {
    "question": "충남 아산시에 있는 외국인노동자지원센터 알려줘.",
    "response": "충북외국인이주근로자지원센터 /충북 진천군 진천읍 교성리 319-1/041-541-9112"
  },
  {
    "question": "충남 천안시에 있는 외국인노동자지원센터 알려줘.",
    "response": "천안 외국인노동자지원센터((재)기독교대한감리회유지재단) /충남 천안시 서북구 성정공원5로 21/ 041-411-7000"
  },
  {
    "question": "충남 홍성군에 있는 외국인노동자지원센터 알려줘.",
    "response": "아산이주근로자센터/충남 아산시 시장길 29 시민문화복지센터 203호/ 041-631-2310"
  },
  {
    "question": "충북 진천군에 있는 외국인노동자지원센터 알려줘.",
    "response": "안산외국인근로자의집/경기도 안산시 단원구 원선로 26 라성3차 연립상가 2층/043-534-6009"
  },
  {
    "question": "일용직 근로자도 퇴직금을 받을 수 있나요?",
    "response": "네, 근로자퇴직급여보장법에 따르면 일용직 근로자도 퇴직금을 받을 수 있습니다. 계속근로기간이 1년 이상이고, 4주간을 평균하여 1주간의 소정근로시간이 15시간 이상이면 퇴직금이 발생합니다."
  },
  {
    "question": "퇴직금을 받을 수 있는 조건은 무엇인가요?",
    "response": "퇴직금을 받을 수 있는 조건은 다음과 같습니다: 1. 계속근로기간이 1년 이상일 것, 2. 4주간을 평균하여 1주간의 소정근로시간이 15시간 이상일 것"
  },
  {
    "question": "퇴직금을 계산하는 기준은 무엇인가요?",
    "response": "퇴직금은 계속근로기간 1년에 대해 30일분 이상의 평균임금을 기준으로 계산합니다. 평균임금은 퇴직 직전 3개월 동안의 임금을 기준으로 산정됩니다."
  },
  {
    "question": "퇴직금을 받을 수 있는지 확인하려면 어떻게 해야 하나요?",
    "response": "먼저, 본인의 근로기간과 근무시간을 확인해야 합니다. 계속근로기간이 1년 이상이고, 주당 소정근로시간이 15시간 이상이면 퇴직금이 발생합니다. 이를 바탕으로 근로자가 직접 사업주에게 문의하거나, 관련 기관에 상담을 요청할 수 있습니다."
  },
  {
    "question": "퇴직금 신청 절차는 어떻게 되나요?",
    "response": "퇴직금 신청 절차는 다음과 같습니다:  1.근로자는 퇴사 의사를 밝히고, 퇴직금을 받을 권리가 있음을 사업주에게 알립니다. 2. 사업주는 퇴사 시 퇴직금을 지급해야 합니다. 3. 만약 사업주가 퇴직금을 지급하지 않을 경우, 노동청에 신고하여 도움을 받을 수 있습니다."
  },
  {
    "question": "고용노동에 관한 민원신청을 어디서 할 수 있을까?",
    "response": "고용노동부의 노동포털(https://labor.moel.go.kr/main/main.do)을 통해서 가능하고 고용노동부의 고객상담센터(1350)을 통해서도 가능합니다. 평일 09시~18시에만 가능합니다"
  },
  {
    "question": "임금체불신청서는 어디서 작성해?",
    "response": "고용노동부의 노동포털(https://labor.moel.go.kr/main/main.do)을 통해서 작성하실 수 있습니다"
  },
  {
    "question": "퇴직금을 받지 못했을 때 어떻게 해야 하나요?",
    "response": "퇴직금을 받지 못했을 경우, 노동청(https://www.moel.go.kr/index.do)이나 근로복지공단(https://www.comwel.or.kr/comwel/main.jsp) 등에 상담을 요청하고, 법적 조치를 취할 수 있습니다. 근로자퇴직급여보장법에 근거하여 퇴직금을 청구할 수 있습니다."
  },
  {
    "question": "일용직 근로자의 근로계약을 어떻게 증명할 수 있나요?",
    "response": "일용직 근로자의 경우 근로계약서나 임금 납입 내역이 중요한 증빙자료가 됩니다."
  },
  {
    "question": "근로계약서 작성 시 필요한 사항은 무엇인가요?",
    "response": "근로기준법 제17조에 따르면, 근로계약서에는 임금, 근로시간, 휴일, 연차휴가, 업무 내용, 근로 장소 등이 명시되어야 합니다. 서면으로 작성하고 근로자에게 교부해야 합니다."
  },
  {
    "question": "한국에서의 주당 법정 근로시간은 몇 시간인가요?",
    "response": "근로기준법 제50조에 의하면 주당 법정 근로시간은 40시간입니다. 1일 8시간을 초과할 수 없으며, 연장근로, 야간근로, 휴일근로 시 추가 수당이 발생합니다."
  },
  {
    "question": "연장근로와 야간근로의 정의와 그에 따른 추가 수당은 어떻게 되나요?",
    "response": "근로기준법 제53조에 의하면 연장근로는 법정 근로시간을 초과한 근로로, 통상 임금의 1.5배를 지급받습니다. 야간근로는 오후 10시부터 오전 6시까지의 근로로, 통상 임금의 1.5배를 지급받습니다(근로기준법 제56조)."
  },
  {
    "question": "주휴수당이 무엇인가요?",
    "response": "근로기준법 제55조에 의하면 주휴수당은 1주일 동안 소정 근로일을 개근한 근로자에게 유급휴일로 지급되는 수당입니다. 1일의 통상 임금을 지급받습니다."
  },
  {
    "question": "최저임금은 얼마인가요?",
    "response": "최저임금법에 따라 매년 정부에서 고시합니다. 2024년 기준 최저임금은 시간당 9,860원입니다."
  },
  {
    "question": "휴일 근로 시 추가 수당은 어떻게 되나요?",
    "response": "근로기준법 제56조에 의하면 휴일 근로 시 통상 임금의 1.5배를 지급받습니다. 휴일이 유급휴일인 경우에는 2배의 임금을 받을 수 있습니다."
  },
  {
    "question": "비자 신청을 어떻게 해야해?",
    "response": "비자 신청서는 대한민국 비자 포털 https://www.visa.go.kr/openPage.do?MENU_ID=10201에서 다운로드 할 수 있습니다"
  },
  {
    "question": "비자 신청을 할 때, 필요한 서류가 뭐가 있어?",
    "response": "비자 신청서, 여권 원본 및 사본, 사진(최근 6개월 이내 촬영한 여권용 사진), 수수료, 입국 목적에 따른 추가서류(초청장, 계약서, 학력증명서, 재직증명서등)"
  },
  {
    "question": "단기취업비자(C-4)에 대해서 알려줘",
    "response": "발급대상: 단기 취업 계절 근로, 일시 흥행, 강의, 연구 등 단기 취업자 / 취업가능업종: 각종 용역 계약에 의한 국내 공공기관 및 민간단체"
  },
  {
    "question": "거주취업비자(F-2)에 대해서 알려줘",
    "response": "발급대상: 해당 외국인이 한국인의 자녀, 난민으로 인정받은 경우, 고액 투자자, 공무원으로 임용된 자 등 / 취업가능업종: 제한 없음"
  },
  {
    "question": "재외동포비자(F-4)에 대해서 알려줘",
    "response": "발급대상: 본인이 한국인이었으나 외국 국적을 취득하고 한국에 입국하려는 자또는 대한민국 국적을 가지고 있던 자의 후손 / 취업가능업종: 단순노무(건물 건축 운반인부, 토목건설/해체작업/수로 정비/댐 건설 단순노무원 등) 또는 공익 관점에서 취업 못하게 하는 분야를 제외한 대부분의 업종"
  },
  {
    "question": "영주비자(F-5)에 대해서 알려줘",
    "response": "발급대상: 고액 투자 외국인, 과학/경영/교육/문화 예술/체육 등 탁월한 능력 보유자 / 취업가능업종: 제한 없음"
  },
  {
    "question": "결혼이민비자(F-6)에 대해서 알려줘",
    "response": "발급대상: 한국인과 결혼한 자 / 취업가능업종: 제한 없음"
  },
  {
    "question": "교수비자(E-1)에 대해서 알려줘",
    "response": "발급대상: 전문대학 이상의 교육기관 등에서 교육, 연구, 지도하는 자 / 취업가능업종: 전문대학 이상 교육기관"
  },
  {
    "question": "회화지도비자(E-2)에 대해서 알려줘",
    "response": "발급대상: 외국어 회화 지도 강사, 정부 초청 보조교사 / 취업가능업종: 외국어 전문학원 등"
  },
  {
    "question": "연구비자(E-3)에 대해서 알려줘",
    "response": "발급대상: 자연과학, 사회과학, 인문학, 예체능 등 분야의 연구원 / 취업가능업종: 자연과학, 사회과학, 인문학 등의 연구개발이 목적인 정부 출연 연구기관,연구 활동이 목적인 기업부설연구소, 전문대학 이상의 교육기관 등"
  },
  {
    "question": "기술지도비자(E-4)에 대해서 알려줘",
    "response": "발급대상:공/사 기관에서 자연과학 분야의 전문지식 또는 산업 상 특수 분야의 기술을 제공하는 자/ 취업가능업종: 전문지식 또는 산업상의 특수 분야에 속하는 기술을 제공받으려는 국내 공공기관 또는 민간 기관"
  },
  {
    "question": "전문직업비자(E-5)에 대해서 알려줘",
    "response": "발급대상: 법률, 회계, 의료 등 전문 분야에 근무하는 자/ 취업가능업종: 대한민국 법률에 의하여 인정된 외국의 국가공인자격증(항공기 조종사, 의사 등)이 필요한 업종"
  },
  {
    "question": "예술흥행비자(E-6)에 대해서 알려줘",
    "response": "발급대상: 예술(음악, 미술, 문학 등), 방송연예 활동하는 자, 호텔업 시설, 유흥업소 등에서 공연하는 자, 운동선수, 프로팀 감독, 매니저 / 취업가능업종: 예술인, 방송인, 체육인 등이 재직하는 업종"
  },
  {
    "question": "특정활동비자(E-7)에 대해서 알려줘",
    "response": "발급대상: 전문 인력, 준 전문 인력, 일반 기능인력, 숙련기능인력(점수제) / 취업가능업종: 법무부장관이 특별히 지정한 전문 인력, 준 전문 인력 등 약 85개 직종"
  },
  {
    "question": "계절근로비자(E-8)에 대해서 알려줘",
    "response": "발급대상: 파종기/수확기 농어촌 근 인력, D-1, D-2, D-4, D-10, F-1, F-3 체류 자격 소지자/ 취업가능업종: 계절 근로 제도에 참여 중인 시/군청 지역의 농어업 업종"
  },
  {
    "question": "비전문취업비자(E-9)에 대해서 알려줘",
    "response": "발급대상: 제조업, 농축어업, 건설업, 조선업에 종사하려는 자(현재 택배 상하차, 가사도우미, 숙박, 음식점 업종 확대 검토 중)/ 취업가능업종: 제조업, 농축어업, 건설업, 조선업"
  },
  {
    "question": "선원취업비자(E-10)에 대해서 알려줘",
    "response": "발급대상: 내항정기여객운송사업, 내항화물운송 사업자와 6개월 이상 선원근로계약을 체결한 자어업 및 어획물 운반업 사업자와 6개월 이상 선원근로계약을 체결한 자크루즈선 사업자와 6개월 이상 선원근로계약을 체결한 자/ 취업가능업종: 내항저기여객운송선, 내항화물운송선의 내항선원, 어선의 어선원, 크루즈의 순항여객선원"
  },
  {
    "question": "관광취업비자(H-1)에 대해서 알려줘",
    "response": "발급대상: 관광이 주된 목적이면서 이에 수반되는 관광경비 충당을 위해 단기간 취업 활동하는 자/ 취업가능업종: 유행 접객업소, 전문 직종(의사, 변호사, 교수 등), 사행 업종 등에 종사 불가최대 취업 가능 시간은 1주에 25시간"
  },
  {
    "question": "방문취업비자(H-2)에 대해서 알려줘",
    "response": "발급대상: 중국 및 구소련 6개 국가(우즈베키스탄, 카자흐스탄, 우크라이나, 키르기스스탄, 타지키스탄, 투르크메니스탄) 출신 만 18세 이상 외국 국적 동포/ 취업가능업종: 정보 서비스업, 교육 서비스업, 금융업 등 한국표준산업분류에 따른 22개 중분류 업종을 제외한 모든 업종 취업 가능"
  },
  {
    "question": "유학비자(D-2)에 대해서 알려줘",
    "response": "취업가능업종: 일반 통역/번역, 음식점 보조, 일반 사무보조, 가게 판매원, 식당 점원, 행사 보조요원, 관광안내 보조 및 면세점 판매 보조 등의 단순노무만 가능."
  },
  {
    "question": "어학연수비자(D-4)에 대해서 알려줘",
    "response": "발급대상: 자격 취득/변경일로부터 6개월이 경과된 사람"
  },
  {
    "question": "구직비자(D-10)에 대해서 알려줘",
    "response": "발급대상: 일반 구직 : 국내 기업⋅단체 등에서 행하는 구직활동, 연수비를 받고 행하는 단기 인턴과정 포함/ 기술 창업 준비 : 창업이민교육프로그램 참가, 지시재산권 등 특허출원준비 및 출원, 창업법인 설립 준비 등 창업과 관련된 제발 준비활동(인턴활동 제한.)/ 첨단 기술 인턴 : 법무부장관이 정한 요건을 갖춘 기업(인턴 근로계약 - 첨단 기술 분야의 인턴"
  },
  {
    "question": "내가 가지고 있는 비자가 지금 취업할 수 있는건가?",
    "response": "하이코리아 (https://www.hikorea.go.kr/info/InfoFrnJobIdentityPageR.pt)과 같은 사이트를 통해서 확인할 수 있습니다"
  },
  {
    "question": "지금 살고 있는 집에서 다른 곳으로 이사했는데 신고를 어떻게 해야해?",
    "response": "정부 사이트 (https://www.gov.kr/portal/foreigner/ko/m010103)를 통해서 체류지 변경에 대한 신고를 할 수 있습니다"
  },
  {
    "question": "비자가 만료되어서 체류를 연장하고 싶은데 어떻게 할 수 있을까?",
    "response": "정부 사이트 (https://www.gov.kr/portal/foreigner/ko/m010102)를 통해서 체류 연장에 대한 신고를 할 수 있습니다."
  },
  {
    "question": "유학생(D-2) 또는 어학연수생(D-4-1)을 위한 시간제취업(아르바이트) 허가 신청을 어떻게 할 수 있을까?",
    "response": "정부사이트(https://www.gov.kr/portal/foreigner/ko/m020103)를 통해서 시간제취업에 대한 허가 신청을 할 수 있습니다"
  },
  {
    "question": "비자를 분실한 경우 어디에 도움을 요청해야 할까요?",
    "response": "외국인근로자지원센터에 요청할 수 있습니다 외국인근로자지원센터에 대해서 물어보세요"
  },
  {
    "question": "비자와 관련된 법적상담은 어디서 해야할까?",
    "response": "비자와 관련된 법적상담 또한"
  },
  {
    "question": "가족을 초청할 수 있는 비자가 있나요?",
    "response": "네, 가족을 초청할 수 있는 비자가 있습니다. 주로 결혼비자(F-6)나 동반비자(F-3) 등이 있으며, 해당 비자의 요건과 신청 절차를 출입국관리사무소에 확인해야 합니다."
  },
  {
    "question": "사업장을 변경하면 비자도 변경해야 하나요?",
    "response": "사업장을 변경하는 경우 비자 조건이 변경될 수 있습니다. 따라서 출입국관리사무소에 사업장 변경 사실을 신고하고, 필요한 경우 비자 조건 변경을 신청해야 합니다."
  },
  {
    "question": "비자가 만료되기 전에 연장을 못하면 어떻게 되나요?",
    "response": "비자가 만료되기 전에 연장을 못한 경우, 불법 체류자가 될 위험이 있습니다. 가능한 한 빨리 출입국관리사무소에 방문하여 상황을 설명하고 대책을 마련해야 합니다. 또한 외국인종합안내센터(1345)를 이용해서 상담할 수 있습니다"
  },
  {
    "question": "비자 종류를 변경할 수 있나요?",
    "response": "네, 비자 종류 변경이 가능합니다. 비자 변경 신청서는 출입국관리사무소에 제출해야 하며, 변경하려는 비자 종류에 따라 필요한 서류가 다를 수 있으니 사전에 확인이 필요합니다."
  },
  {
    "question": "출입국관리사무소에 방문을 하려면 어떻게 해야하나요?",
    "response": "하이코리아(https://www.hikorea.go.kr/resv/ResvIntroR.pt)를 이용해서 출입국관리사무소의 방문예약을 통해 방문하실 수 있습니다"
  },
  {
    "question": "사업장을 변경할 수 있는 방법은 무엇인가요?",
    "response": "사업주와 협의하여 사업장 변경 허가를 받아야 합니다. 협의가 어려울 경우, 통역상담원을 통해 중재를 시도하거나 외국인력지원센터에 도움을 요청할 수 있습니다."
  },
  {
    "question": "사업주가 정직처분과 손해배상을 요청할 수 있나요?",
    "response": "사업주는 근로자의 근태 문제와 업무지시 불이행 등의 이유로 정직처분과 손해배상을 요청할 수 있습니다. 그러나 이는 정당한 이유가 있어야 하며, 상시근로자 5인 이상 사업장의 경우 근로기준법의 규정을 따라야 합니다."
  },
  {
    "question": "부당해고 및 부당정직 구제신청 시 중요한 사항은 무엇인가요?",
    "response": "부당해고 및 부당정직 구제신청 시에는 상시근로자 수와 사업장의 근로조건을 확인하는 것이 중요합니다. 상시근로자 4인 이하의 사업장인 경우, 해당 구제신청이 적용되지 않을 수 있습니다."
  },
  {
    "question": "상시근로자 4인 이하 사업장은 어떤 법 적용을 받나요?",
    "response": "상시근로자 4인 이하의 사업장은 근로기준법의 일부 규정이 적용되지 않습니다. 예를 들어, 부당해고, 부당정직 등에 대한 구제신청이 불가능합니다"
  },
  {
    "question": "근로기준법 제11조 2항은 무엇인가요?",
    "response": "근로기준법 제11조 2항은 상시 4명 이하의 근로자를 사용하는 사업장에 대해서는 대통령령으로 정하는 바에 따라 근로기준법의 일부 규정을 적용할 수 있다는 내용입니다"
  },
  {
    "question": "부당정직 구제신청은 어떻게 하나요?",
    "response": "부당정직 구제신청은 지방노동위원회에 접수할 수 있습니다. 그러나 상시근로자 4인 이하의 사업장은 부당정직 구제신청 대상에서 제외됩니다."
  },
  {
    "question": "임금체불과 사업장 환경이 열악한 경우 어떻게 해야 하나요?",
    "response": "임금체불과 열악한 근무환경으로 어려움을 겪고 계시다면, 우선 사업주에게 문제를 알리고 해결을 요청해야 합니다. 해결되지 않을 경우, 노동청이나 외국인력지원센터에 상담을 요청하여 도움을 받을 수 있습니다."
  },
  {
    "question": "성추행 피해를 당했을 때 어떻게 해야 하나요?",
    "response": "성추행 피해를 당했을 경우, 즉시 안전한 장소로 이동하고 신뢰할 수 있는 사람에게 도움을 요청하세요. 이후 경찰서나 관련 기관에 신고하여 도움을 받을 수 있습니다. 외국인 근로자라면 외국인력지원센터에 상담을 요청할 수도 있습니다."
  },
  {
    "question": "성추행 사실을 어떻게 증명할 수 있나요?",
    "response": "성추행 사실을 증명하기 위해서는 가능한 한 많은 증거를 확보하는 것이 중요합니다. 사건 당시의 상황을 기록하거나 목격자의 진술을 확보하세요. 피해자의 진술서도 중요한 증거가 됩니다."
  },
  {
    "question": "성추행 사건 후 사업장 변경이 가능한가요?",
    "response": "네, 성추행과 같은 이유로 인해 사업장 변경이 가능합니다. 외국인근로자는 외국인력지원센터를 통해 사업장 변경을 요청할 수 있으며, 관련 법률에 따라 보호받을 수 있습니다."
  },
  {
    "question": "사업장 변경 신청 절차는 어떻게 되나요?",
    "response": "사업장 변경 신청 절차는 다음과 같습니다:  1. 피해 사실을 외국인력지원센터나 관련 기관에 신고합니다.  2. 피해 사실이 확인되면 사업장 변경 신청서를 작성하여 제출합니다.  3. 고용지원센터에서 신청서를 검토하고 승인되면 새로운 사업장으로 변경됩니다."
  },
  {
    "question": "성추행 피해자의 진술서 작성 시 주의할 점은 무엇인가요?",
    "response": "성추행 피해자의 진술서를 작성할 때는 감정에 치우치지 않고 객관적인 사실을 기록하는 것이 중요합니다. 가능한 한 상세하게 사건의 경위를 작성하고, 증거가 될 수 있는 자료를 함께 제출하세요."
  },
  {
    "question": "외국인 근로자의 성추행 사건에서 지원받을 수 있는 기관은 어디인가요?",
    "response": "외국인 근로자의 성추행 사건에서는 외국인력지원센터, 경찰서, 검찰청 등에서 지원을 받을 수 있습니다. 또한, 지역의 쉼터와 같은 안전한 장소를 제공받을 수 있습니다."
  },
  {
    "question": "산재보험이란 무엇인가요?",
    "response": "산재보험은 근로자가 업무상의 사유로 부상을 당하거나 질병에 걸려 4일 이상 요양이 필요한 경우에 이를 치료해주고, 치료기간 동안 평균임금의 70%를 지급하며, 근로자가 사망한 경우에는 유족급여를 지급하는 등 대한민국의 사회보험 제도임 외국인 근로자도 합법·불법 체류 여부와 상관없이 대한민국 국민과 동등하게 산재신청 및 보상을 받을 수 있으며, 사업주가 산재신청에 협조하지 않을 경우에도 신청이 가능함"
  },
  {
    "question": "외국인 노동자도 산재보험에 가입해야 하나요?",
    "response": "네, 외국인 노동자도 대한민국에서 근무하는 동안 산재보험에 가입해야 합니다. 대한민국의 산재보험 제도는 근로자의 건강과 안전을 보장하기 위한 법적 장치로, 외국인 근로자도 그 범위에 포함됩니다. 사업주가 산재보험에 가입해야 하는 의무는 법적으로 정해져 있으며, 외국인 노동자도 예외가 아닙니다. 모든 사업주는 직원이 외국인인지 여부에 관계없이 산재보험에 가입해야 합니다.\n외국인 노동자가 업무 중 부상을 당하거나 질병에 걸렸을 경우, 산재보험을 통해 치료와 보상을 받을 수 있습니다. 치료비, 휴업급여, 장해급여 등 산재보험에서 제공하는 혜택을 외국인 노동자도 받을 수 있습니다.\n사망 사고의 경우, 유족급여와 장의비 지원도 가능합니다."
  },
  {
    "question": "산재보험 가입은 어떻게 하나요?",
    "response": "사업주의 책임:\n대한민국의 모든 사업주는 근로자를 고용하는 경우 산재보험에 가입해야 하는 법적 의무가 있습니다. 외국인 노동자를 포함한 모든 근로자가 대상입니다.\n사업장 가입:\n사업주는 사업장 단위로 산재보험에 가입해야 합니다. 따라서, 사업주는 사업장 등록 후 근로자와 함께 산재보험에 가입해야 합니다.\n가입 방법:\n근로복지공단 웹사이트: 대한민국 근로복지공단 웹사이트(https://www.comwel.or.kr/comwel/main.jsp)를 통해 온라인으로 산재보험 가입 절차를 진행할 수 있습니다.\n근로복지공단 지사 방문: 사업주는 가까운 근로복지공단 지사를 방문하여 산재보험 가입 신청서를 제출할 수 있습니다.\n전화 상담: 근로복지공단 고객센터(1588-0075)로 전화하여 가입 절차에 대해 문의할 수도 있습니다.\n필요 서류:\n사업자등록증\n사업장 주소와 근로자 수에 대한 정보\n근로계약서(특히 외국인 근로자의 경우, 비자 및 체류 자격 정보 포함)\n기타 필요한 서류는 근로복지공단 지사에서 안내받을 수 있습니다.\n신청서 작성:\n산재보험 가입을 위한 신청서를 작성합니다. 이 서류는 근로복지공단 웹사이트에서 다운로드하거나 지사에서 받을 수 있습니다."
  },
  {
    "question": "산재보험 가입 시 필요한 서류는 무엇인가요?",
    "response": "외국인 근로자가 제공해야 할 서류\n여권 및 비자:\n외국인 근로자의 신원을 확인하기 위한 여권과 비자 정보입니다.\n외국인 등록증 또는 체류 카드:\n외국인 근로자의 대한민국 내 체류 자격을 확인할 수 있는 서류입니다.\n근로계약서:\n사업주와 외국인 근로자 간의 근로계약서입니다.\n건강검진 결과서 (필요한 경우):\n특정 직종에서는 건강검진 결과가 요구될 수 있습니다."
  },
  {
    "question": "산재보험에 가입되지 않았을 경우 어떻게 해야 하나요?",
    "response": "회사에 문의하기: 우선, 현재 근무 중인 회사에 산재보험 가입 여부를 확인하세요. 만약 가입되지 않았다는 사실을 확인했다면, 회사에 이 문제를 제기하고 가입을 요청해야 합니다.\n근로감독관에 신고하기: 회사가 산재보험 가입을 하지 않거나, 산재보험 미가입으로 인해 피해를 보았다면, 근로복지공단 또는 고용노동부에 신고할 수 있습니다. 이 기관들은 근로자들의 권리를 보호하기 위해 다양한 조치를 취할 수 있습니다.\n법적 조치 검토하기: 산재보험 미가입으로 인해 직접적인 피해를 입었다면, 법적 조치를 고려할 수 있습니다. 이 경우 노동법 전문가나 변호사와 상담하여 법적 권리와 대응 방법에 대해 조언을 받는 것이 좋습니다.\n근로복지공단의 지원 요청하기: 산재보험에 가입되지 않은 상태에서 사고를 당했다면, 근로복지공단에 연락하여 상황을 설명하고 지원을 요청할 수 있습니다. 근로복지공단은 산재보험 미가입에 따른 지원 프로그램이나 대체 방안을 제공할 수 있습니다.\n향후 예방 조치: 이와 같은 문제가 다시 발생하지 않도록, 향후에는 근로계약서나 고용 관련 문서에 산재보험 가입 여부를 명확히 기재하고, 주기적으로 확인하는 것이 좋습니다."
  },
  {
    "question": "산재보험에서 보장하는 내용은 무엇인가요?",
    "response": "의료비:\n치료비: 산재로 인한 질병이나 부상 치료에 필요한 의료비를 전액 지원합니다.\n약제비: 처방된 약물에 대한 비용도 보장됩니다.\n휴업급여:\n산재로 인해 치료나 회복을 위해 근로를 하지 못하게 되는 경우, 일정 기간 동안 소득을 보장하기 위한 휴업급여를 지급합니다. 이는 일반적으로 근로자의 평균 임금의 70%를 기준으로 지급됩니다.\n상병 보상금:\n상해나 질병이 장기적으로 남는 경우, 즉 장애가 발생한 경우에는 상병 보상금을 지급합니다. 이는 장애의 정도에 따라 차등 지급됩니다.\n장해급여:\n장해(장애)로 인해 일상생활이나 근로능력에 큰 영향을 미치는 경우, 장애의 정도에 따라 장해급여를 지급합니다.\n사망 보상금:\n근로자가 산재로 사망한 경우, 유족에게 사망 보상금이 지급됩니다. 또한, 장례비와 유족 연금 등이 지원됩니다.\n직업 재활:\n산재로 인해 일상생활이나 직무 수행에 어려움을 겪는 근로자에게 직업 재활 프로그램을 통해 재취업을 지원합니다. 이에는 직업 훈련, 상담, 재취업 알선 등이 포함됩니다.\n장애인 연금 및 치료 지원:\n장기적인 장애로 인해 생활에 어려움이 있을 경우, 장애인 연금과 치료 지원을 제공하여 생활의 안정성을 돕습니다."
  },
  {
    "question": "산재보험으로 어떤 치료비를 지원받을 수 있나요?",
    "response": "병원 진료비:\n산재로 인한 부상이나 질병의 진단과 치료를 위한 병원 방문에 따른 진료비를 지원받을 수 있습니다. 여기에는 외래 진료, 입원 진료 등이 포함됩니다.\n수술비:\n산재로 인해 수술이 필요할 경우, 수술에 소요되는 비용이 지원됩니다. 이는 수술 자체와 관련된 모든 비용을 포함할 수 있습니다.\n약제비:\n치료에 필요한 의약품과 처방약의 비용이 지원됩니다. 병원에서 처방받은 약물의 비용이 해당됩니다.\n검사비:\n진단을 위한 각종 검사(예: X-ray, MRI, CT 등)의 비용이 지원됩니다. 이는 질병이나 부상의 정확한 진단을 위한 필수 검사에 해당됩니다.\n재활치료비:\n부상 후 회복을 위한 재활치료(물리치료, 작업치료 등) 비용이 지원됩니다. 재활치료는 기능 회복과 일상생활 복귀를 돕기 위해 중요한 치료입니다.\n보조기구 및 의료용품:\n치료와 회복에 필요한 보조기구(예: 휠체어, 목발, 보조기구 등)와 의료용품(예: 장기 치료를 위한 기구 등)의 비용이 지원될 수 있습니다.\n간병비:\n치료 중 간병이 필요한 경우, 간병인의 비용이 일부 지원될 수 있습니다. 이는 주로 장기 입원이나 회복이 어려운 경우에 해당됩니다.\n심리치료비:\n심리적 충격이나 스트레스로 인한 치료가 필요한 경우, 심리상담 및 치료에 대한 비용도 지원될 수 있습니다."
  },
  {
    "question": "산재보험으로 받을 수 있는 생활비 지원이 있나요?",
    "response": "휴업급여:\n근로자가 산재로 인해 치료나 회복을 위해 근로를 하지 못할 때 지급되는 급여입니다. 휴업급여는 일반적으로 근로자의 평균 임금의 70%를 기준으로 지급되며, 일시적인 소득 공백을 보전하는 데 도움을 줍니다. 휴업급여는 치료가 필요한 기간 동안 지급됩니다.\n장해급여:\n산재로 인해 장기적인 장애가 발생한 경우, 장애의 정도에 따라 장해급여를 지급받을 수 있습니다. 장해급여는 장애의 정도와 유형에 따라 금액이 달라지며, 일상적인 생활을 지원하는 데 도움이 됩니다.\n사망 보상금:\n근로자가 산재로 사망한 경우, 유족에게 지급되는 보상금입니다. 사망 보상금 외에도 장례비와 유족 연금 등이 지원되어, 유족의 생활 안정에 도움을 줍니다.\n직업 재활 지원:\n직업 재활을 통해 근로자가 재취업을 할 수 있도록 지원하는 프로그램입니다. 재취업이 이루어질 수 있도록 직업 훈련, 상담, 재취업 알선 등이 포함됩니다.\n의료비 및 재활 치료비:\n의료비와 재활 치료비는 근로자의 건강 회복과 회복 기간 동안의 생활을 지원하는 데 도움을 줍니다."
  },
  {
    "question": "산재보험으로 치료를 받으려면 어떻게 해야 하나요?",
    "response": "1. 사고 보고: 사고가 발생한 직후, 가능한 한 빠르게 상사에게 사고를 보고하고, 회사의 산업재해 관련 절차에 따라 신고합니다.\n2. 의료기관 방문: 사고나 질병 발생 후 가능한 한 빨리 의료기관을 방문하여 진단을 받습니다. 이때, 사고나 질병이 업무와 관련이 있다는 점을 의료진에게 명확히 설명합니다. 3. 근로복지공단 방문: 산재보험 신청을 위해 근로복지공단을 방문합니다. 4. 신청서와 필요한 서류를 제출합니다. 온라인 신청: 근로복지공단의 웹사이트나 모바일 앱을 통해 온라인으로 신청할 수도 있습니다.\n필요 서류 준비:\n산재보험 신청서: 근로복지공단에서 제공하는 산재보험 신청서를 작성합니다.\n사고 발생 경위서: 사고 발생 경위와 업무와의 관계를 설명하는 서류를 준비합니다.\n진단서: 의료기관에서 받은 진단서를 제출합니다.\n진료비 영수증: 치료에 소요된 비용을 증명하는 영수증이나 청구서를 준비합니다.\n신분증: 본인 확인을 위한 신분증을 지참합니다.\n기타: 추가로 필요한 서류가 있을 수 있으므로, 근로복지공단에 문의하여 구체적인 서류 목록을 확인합니다."
  },
  {
    "question": "산재보험 보상금은 어떻게 계산되나요?",
    "response": "산재보험 보상금의 계산은 사고의 유형과 근로자의 상태에 따라 다르며, 여러 가지 요소가 포함됩니다. 주요 보상금 항목과 계산 방법은 다음과 같습니다:\n1. 휴업급여\n휴업급여는 근로자가 산재로 인해 치료를 받기 위해 일을 하지 못한 기간 동안 지급됩니다.\n계산 기준: 근로자의 평균 임금의 70%를 기준으로 합니다.\n계산식:\n휴업급여=평균임금×70%×휴업일수\n평균임금: 최근 3개월간의 월급 총액을 기준으로 계산하며, 상한액과 하한액이 설정되어 있습니다.\n2. 장해급여\n장해급여는 산재로 인해 장애가 발생한 경우 지급됩니다. 장애의 정도에 따라 차등 지급됩니다.\n장해 등급: 장해가 발생한 부위와 정도에 따라 1급부터 14급까지 등급이 나뉘며, 각 등급에 따른 지급액이 다릅니다.\n계산 기준: 장해 등급에 따라 정해진 장해급여 지급 기준을 적용합니다.\n3. 사망 보상금\n근로자가 산재로 사망한 경우, 유족에게 지급됩니다.\n사망 보상금: 일정 금액의 기본 보상금이 지급되며, 사망 시 장례비와 유족연금이 추가로 지급됩니다.\n유족 연금: 유족에게 지급되는 연금은 사망한 근로자의 평균 임금의 일정 비율에 따라 계산됩니다.\n4. 의료비\n의료비는 치료에 필요한 모든 비용을 포함합니다.\n계산 기준: 치료에 소요된 실제 비용을 기준으로 전액 지급됩니다. 여기에는 병원 진료비, 약제비, 검사비, 재활 치료비 등이 포함됩니다.\n5. 직업 재활비\n재활 치료나 직업 재활 프로그램에 필요한 비용을 지원합니다.\n계산 기준: 재활 프로그램의 비용을 근로복지공단에서 정한 기준에 따라 지급합니다.\n6. 기타 지원\n보조기구 및 의료용품: 필요한 보조기구나 의료용품의 비용을 지원합니다.\n간병비: 간병인이 필요한 경우, 간병비를 지원합니다.\n보상금 계산 시 유의 사항\n상한액 및 하한액: 각 보상금 항목에는 상한액과 하한액이 설정되어 있으며, 이를 초과하거나 미만일 경우 보상금이 조정될 수 있습니다.\n적용 기준: 구체적인 계산 기준은 근로복지공단의 규정에 따라 달라질 수 있으며, 변동이 있을 수 있습니다.\n서류 제출: 보상금 계산에 필요한 서류와 증빙자료를 정확히 제출하는 것이 중요합니다. 서류가 누락되거나 불완전할 경우 지급이 지연될 수 있습니다."
  },
  {
    "question": "산재보험 보상금을 받을 수 있는 자격 요건은 무엇인가요?",
    "response": "근로자 요건\n업무 관련성: 사고나 질병이 근로자가 업무를 수행하는 중 발생한 경우에 한해 산재보험 보상금을 받을 수 있습니다. 업무와 직접적인 연관이 있어야 합니다.\n근로계약 관계: 산재보험의 적용을 받는 근로자는 정규직, 계약직, 임시직 등 모든 형태의 근로계약을 가진 근로자가 될 수 있습니다. 자영업자는 산재보험에 가입되어 있지 않은 경우가 많으므로, 해당되지 않을 수 있습니다.\n2사고 및 질병 요건\n업무 중 사고: 근로자가 업무 중에 발생한 사고로 인해 부상을 입거나 사망한 경우. 예를 들어, 작업 중 기계에 의해 다치거나, 사고로 인해 병원에 가야 하는 경우가 해당됩니다.\n업무와 관련된 질병: 업무 환경에서의 장기간 노출로 인한 질병(예: 소음으로 인한 청각 손실, 유해물질 노출로 인한 호흡기 질환 등)도 산재보험 적용 대상입니다.\n신청 요건\n사고 발생 후 일정 기간 이내 신고: 산재 사고나 질병 발생 후, 가능한 한 빨리 근로복지공단에 신고해야 합니다. 신고 기한은 사고 발생 후 3개월 이내, 질병의 경우 1년 이내입니다.\n진단서 및 관련 서류: 의료기관에서 발급받은 진단서, 치료비 영수증 등 필요한 서류를 준비해야 합니다.\n산재보험 가입 요건\n산재보험 가입: 산재보험은 근로자가 소속된 사업장이 산재보험에 가입되어 있어야 적용됩니다. 즉, 사업주가 산재보험에 가입한 상태에서 발생한 사고나 질병에 대해 보상을 받을 수 있습니다.\n기타 요건\n업무상 재해의 입증: 산재보험을 통해 보상금을 받기 위해서는 사고가 업무와 직접적으로 관련이 있음을 입증해야 합니다. 사고 경위서, 진단서, 치료 기록 등을 통해 업무와의 연관성을 명확히 해야 합니다.\n법적 요건 준수: 산재보험 관련 법령과 규정을 준수해야 하며, 근로복지공단의 절차에 맞게 신청하고, 요구하는 서류를 정확히 제출해야 합니다.\n유의 사항\n사고와 질병의 업무 관련성: 사고나 질병이 업무와 관련이 없거나 개인적인 사유로 발생한 경우에는 산재보험 보상금을 받을 수 없습니다. 예를 들어, 업무와 관련 없는 개인적 사고나 질병은 제외됩니다.\n산재보험 가입 여부 확인: 사업장이 산재보험에 가입되어 있는지 확인하는 것이 중요합니다. 사업장이 가입되어 있지 않다면, 산재보험을 통한 보상은 어렵습니다."
  },
  {
    "question": "산재보험 신청 후 처리 기간은 얼마나 걸리나요?",
    "response": "1. 신청 접수 및 서류 검토\n서류 제출 후 검토: 산재보험 신청서와 필요한 서류가 제출되면, 근로복지공단에서는 서류를 검토합니다. 이 과정에서 서류 불완전이나 추가 서류가 필요할 경우 연락이 올 수 있습니다.\n소요 시간: 서류 검토는 보통 1주일에서 2주일 정도 걸릴 수 있습니다. 서류가 완비되면, 이후 절차로 넘어갑니다.\n2. 심사 및 결정\n사고 및 질병 심사: 근로복지공단은 제출된 서류를 바탕으로 사고가 업무와 관련이 있는지, 치료가 필요한지, 그리고 보상금 지급 여부를 심사합니다.\n소요 시간: 심사 과정은 보통 1개월에서 2개월 정도 소요될 수 있습니다. 복잡한 경우에는 더 오랜 시간이 걸릴 수 있습니다.\n3. 보상금 지급\n결정 통보: 심사 결과에 따라 보상금 지급 여부와 금액이 결정되며, 이를 신청자에게 통보합니다.\n소요 시간: 결정 후 보상금 지급까지는 추가로 1주일에서 2주일 정도 소요될 수 있습니다. 보상금 지급은 은행 계좌로 송금되거나 병원에 직접 지급되는 방식으로 처리됩니다."
  },
  {
    "question": "산재보험 관련하여 거부되었을 때 어떻게 해야 하나요?",
    "response": "1. 거부 사유 확인\n근로복지공단의 통지: 보상 신청이 거부된 경우, 근로복지공단에서 거부 사유를 서면으로 통지합니다. 이 문서를 통해 구체적인 거부 사유를 확인합니다.\n사유 검토: 거부 사유를 검토하여, 사고와 질병의 업무 관련성 부족, 서류 불완전, 법적 요건 미충족 등의 이유를 파악합니다.\n2. 재심사 요청\n재심사 요청: 보상 신청이 거부된 경우, 근로복지공단에 재심사를 요청할 수 있습니다. 이 경우, 거부된 결정에 대한 이의와 함께 추가적인 서류나 정보를 제출합니다.\n재심사 절차: 재심사 요청서와 함께 필요한 서류를 제출하고, 근로복지공단에서 재심사 과정을 진행합니다. 재심사 요청은 거부 결정 통지를 받은 날로부터 30일 이내에 해야 합니다.\n3. 행정 소송\n행정 소송 제기: 재심사 요청이 받아들여지지 않거나, 결과에 불만이 있는 경우, 행정 소송을 제기할 수 있습니다. 이 경우 법원에 소송을 제기하여, 근로복지공단의 결정에 대해 법적인 판단을 요청합니다.\n소송 절차: 행정 소송을 제기하기 위해서는 법률 상담을 통해 소송 절차와 준비 사항을 검토해야 합니다. 일반적으로 소송을 제기하기 전에 변호사와 상담하는 것이 좋습니다.\n4. 보완 자료 제출\n추가 서류 제출: 보상 신청이 거부된 이유가 서류 불완전 등일 경우, 필요한 서류를 보완하여 재신청하거나 재심사 요청 시 함께 제출합니다.\n의료 증빙: 사고와 질병의 업무 연관성을 입증하기 위해 추가적인 진단서, 사고 경위서, 증인 진술서 등을 준비합니다.\n5. 조정 및 상담\n근로복지공단 상담: 거부 사유와 대응 방안을 상담하기 위해 근로복지공단에 문의하거나 상담을 받습니다. 구체적인 대응 방안과 필요한 절차를 안내받을 수 있습니다.\n노동단체 및 전문가 상담: 노동 관련 단체나 전문가에게 도움을 요청하여, 거부 사유에 대한 추가적인 조언이나 지원을 받을 수 있습니다."
  },
  {
    "question": "산재보험 관련 정보는 어디에서 확인할 수 있나요?",
    "response": "1. 근로복지공단 웹사이트\n웹사이트 주소: 근로복지공단 공식 웹사이트(https://www.comwel.or.kr/comwel/main.jsp)\n정보 제공: 산재보험 관련 법령, 신청 절차, 보상금 계산, 서류 제출 방법, 상담 서비스 등 다양한 정보를 제공합니다.\n온라인 서비스: 온라인으로 산재보험 신청, 조회, 서류 제출 등의 서비스를 이용할 수 있습니다.\n2. 근로복지공단 지사\n방문 상담: 가까운 근로복지공단 지사나 출장소를 방문하여 직접 상담을 받거나 필요한 서류를 제출할 수 있습니다.\n연락처: 지사의 연락처와 주소는 근로복지공단 웹사이트에서 확인할 수 있습니다.\n3. 전화 상담\n전화번호: 근로복지공단 고객센터 1588-0075\n상담 내용: 보상금 신청, 처리 상태, 서류 준비 방법 등 다양한 질문에 대해 전화 상담을 받을 수 있습니다."
  },
  {
    "question": "산재보험에 대한 상담을 어디에서 받을 수 있나요?",
    "response": "1. 근로복지공단 웹사이트\n웹사이트 주소: 근로복지공단 공식 웹사이트(https://www.comwel.or.kr/comwel/main.jsp)\n정보 제공: 산재보험 관련 법령, 신청 절차, 보상금 계산, 서류 제출 방법, 상담 서비스 등 다양한 정보를 제공합니다.\n온라인 서비스: 온라인으로 산재보험 신청, 조회, 서류 제출 등의 서비스를 이용할 수 있습니다.\n2. 근로복지공단 지사\n방문 상담: 가까운 근로복지공단 지사나 출장소를 방문하여 직접 상담을 받거나 필요한 서류를 제출할 수 있습니다.\n연락처: 지사의 연락처와 주소는 근로복지공단 웹사이트에서 확인할 수 있습니다.\n3. 전화 상담\n전화번호: 근로복지공단 고객센터 1588-0075\n상담 내용: 보상금 신청, 처리 상태, 서류 준비 방법 등 다양한 질문에 대해 전화 상담을 받을 수 있습니다."
  },
  {
    "question": "산재보험에 가입된 사업장에서 발생한 사고는 어떻게 처리되나요?",
    "response": "1. 사고 발생 및 응급 조치\n응급 조치: 사고 발생 시 즉각적으로 응급 처치를 실시하고, 필요시 119에 연락하여 구급차를 호출합니다.\n보고: 사고를 즉시 상급자에게 보고하고, 필요한 경우 작업을 중지하거나 해당 구역을 격리합니다.\n2. 사고 신고\n사업주 의무: 사업주는 사고 발생 후 3일 이내에 근로복지공단에 산업재해를 신고해야 합니다.\n신고서 작성: 근로복지공단의 산업재해 신고서를 작성하여 제출합니다. 이때, 사고 발생 경위서, 부상자 진단서, 사진 등 관련 서류를 함께 제출합니다.\n3. 치료 및 의료 서비스\n치료비 지원: 산재보험에 가입된 사업장에서 발생한 사고로 인해 치료가 필요할 경우, 모든 의료비가 지원됩니다. 의료기관에서 발급받은 진단서와 치료비 영수증 등을 근로복지공단에 제출해야 합니다.\n의료기관 선택: 근로자는 지정 의료기관에서 치료를 받거나, 근로복지공단이 지정한 의료기관에서 치료를 받을 수 있습니다.\n4. 휴업급여 및 보상금 신청\n휴업급여: 치료로 인해 근로가 불가능한 경우, 근로자는 휴업급여를 신청할 수 있습니다. 평균임금의 70%를 지급받으며, 최대 18개월까지 지원됩니다.\n장해급여 및 사망 보상금: 사고로 인해 장해가 남거나 사망한 경우, 장해급여 또는 사망 보상금을 신청할 수 있습니다.\n5. 근로복지공단 심사 및 결정\n서류 검토: 근로복지공단은 제출된 서류를 검토하고, 사고와 질병의 업무 연관성, 치료 필요성 등을 심사합니다.\n결정 통보: 심사 결과에 따라 보상금 지급 여부와 금액을 결정하고, 이를 신청자에게 통보합니다.\n6. 보상금 지급\n지급: 결정된 보상금이 근로자의 은행 계좌로 송금되거나, 병원에 직접 지급됩니다. 보상금 지급은 근로복지공단의 결정에 따라 처리됩니다.\n7. 재심사 및 이의 제기\n재심사 요청: 보상금 결정에 불만이 있을 경우, 재심사를 요청할 수 있습니다. 재심사 요청은 근로복지공단에 서면으로 제출하며, 결정에 대해 이의 제기를 할 수 있습니다.\n행정 소송: 재심사 결과에 불만이 있거나 권리 침해가 발생한 경우, 행정 소송을 제기하여 법적 판단을 받을 수 있습니다.\n8. 기타 관리 및 후속 조치\n직업 재활: 장해가 남거나 장기 치료가 필요한 경우, 직업 재활 프로그램을 통해 재취업 지원을 받을 수 있습니다.\n안전 관리: 사고 발생 후에는 해당 사업장에서의 재발 방지를 위해 안전 관리와 교육을 강화해야 합니다.\n기타 참고사항\n서류 제출: 모든 서류는 정확히 준비하여 제출해야 하며, 서류 누락이나 오류로 인해 처리 지연이 발생할 수 있습니다.\n법적 요건: 사고 신고, 치료, 보상금 신청 등 모든 절차는 산업재해보상보험법과 관련 규정에 따라 진행해야 합니다."
  },
  {
    "question": "산재보험이 적용되는 직종이나 업종이 있나요?",
    "response": "적용 대상: 모든 사업장과 근로자는 산재보험의 적용을 받습니다. 이는 사무직, 제조업, 건설업 등 모든 업종과 직종을 포함합니다.\n가입 의무: 사업주는 근로자 수에 상관없이 모든 근로자를 산재보험에 가입시켜야 합니다. 단, 자영업자나 특수형태근로종사자(예: 프리랜서) 등은 기본적으로 산재보험에 자동으로 가입되지 않으며, 별도의 가입 절차가 필요합니다."
  },
  {
    "question": "산재보험 관련하여 외국어 상담을 받을 수 있나요?",
    "response": "1. 근로복지공단 고객센터\n외국어 상담 서비스: 근로복지공단에서는 외국어 상담 서비스를 제공하지 않지만, 필요한 경우 통역 서비스를 활용할 수 있습니다. 근로복지공단의 고객센터(1588-0075)로 연락하여 외국어 상담에 대한 안내를 받을 수 있습니다.\n2. 한국산업안전보건공단 (KOSHA)\n웹사이트: KOSHA 공식 웹사이트\n상담 서비스: KOSHA는 산업재해와 관련된 정보 제공 및 상담을 담당합니다. 외국어 상담이 필요할 경우, KOSHA에 문의하여 통역 서비스나 외국어 지원 가능 여부를 확인할 수 있습니다.\n3. 외국인 근로자 지원 센터\n센터 운영: 한국에는 외국인 근로자 및 이주민을 지원하는 다양한 센터가 있습니다. 이들 센터에서는 외국어 상담, 법률 지원, 통역 서비스 등을 제공할 수 있습니다.\n예시:\n서울 외국인 근로자 상담센터: 서울에 위치한 외국인 근로자 지원 센터에서는 외국어 상담 서비스를 제공할 수 있습니다.\n지역 외국인 지원 기관: 각 지역의 외국인 지원 기관이나 이주민 센터에서 상담 및 지원을 받을 수 있습니다."
  },
  {
    "question": "산재보험 사고로 인한 재활 치료는 어떻게 진행되나요?",
    "response": "재활 치료 비용 지원\n비용 지원: 산재보험에서는 재활 치료와 관련된 비용을 지원합니다. 물리 치료, 작업 치료, 심리 상담, 직업 훈련 등의 비용이 포함됩니다.\n청구 절차: 치료를 받은 의료기관에서 발급받은 진단서, 치료비 영수증 등을 근로복지공단에 제출하여 비용 지원을 청구합니다.\n직업 재활 비용 지원\n재활 프로그램 비용: 직업 재활과 관련된 프로그램에 필요한 비용도 산재보험에서 지원합니다. 직업 재활 서비스 제공 기관에 따라 다를 수 있습니다.\n지원 절차: 직업 재활 프로그램에 대한 비용 지원을 받기 위해, 근로복지공단에 신청서를 제출하고 승인을 받습니다."
  }
]